var classes = {
    bbn: ["", "варвар", "Врв"],
    brd: ["", "бард", "Брд"],
    clr: ["", "клирик", "Клк"],
    drd: ["", "друид", "Дрд"],
    ftr: ["", "воин", "Вои"],
    mnk: ["", "монах", "Мон"],
    pal: ["", "паладин", "Пал"],
    rgr: ["", "следопыт", "Слп"],
    rog: ["", "плут", "Плт"],
    sor: ["", "колдун", "Клд"],
    wiz: ["", "маг", "Маг"]
};
var magic_classes = {
    brd: ["", "бард", "Брд"],
    clr: ["", "клирик", "Клк"],
    drd: ["", "друид", "Дрд"],
    pal: ["", "паладин", "Пал"],
    rgr: ["", "следопыт", "Слп"],
    sor: ["", "колдун", "Клд"],
    wiz: ["", "маг", "Маг"]
};

var abilities = {
    con: ["", "телосложение", "Тс"],
    str: ["", "сила", "Сл"],
    int: ["", "интеллект", "Инт"],
    dex: ["", "ловкость", "Лов"],
    wiz: ["", "мудрость", "Мд"],
    cha: ["", "харизма", "Хр"]
}
// exports.classes = classes
// exports.abilities = abilities