let acid_splash = `
<h1>Кислотная Капля (Acid Splash)</h1>
<div><b>Школа:</b> Вызывание (сотворение) [Кислота]</div>
<div><b>Уровень:</b> Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Эффект:</b> Одна стрела кислоты</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Кислотные брызги наносят урон 1d3.</div>
<div><p>Вы выстреливаете в цель маленьий шарик кислоты. Чтобы попасть, нужно сделать успешную дальнюю касательную атаку. Шарик наносит 1d3 пунктов кислотного урона.</p></div>`