let acid_fog = `
<h1>Кислотный Туман (Acid Fog)</h1>
<div><b>Школа:</b> Вызывание (сотворение) [Кислота]</div>
<div><b>Уровень:</b> Колдун: 6, Маг: 6</div>
<div><b>Домен:</b> Вода: 7</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./ уровень)</div>
<div><b>Эффект:</b> Туман 20 ф.  радиус, 20 ф. высотой</div>
<div><b>Длительность:</b> 1 раунд/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Туман наносит урон кислотой.</div>
`