let aid = `
<h1>Помощь (Aid)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Клирик: 2</div>
<div><b>Домен:</b> Добро: 2, Удача: 2</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Живое существо</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> +1 к атакам и спасброскам против страха, временных хитов 1d8 +1/уровень (максимум +10).</div>
<div><p>Помощь это почти что заклинания <a href="spell.html?bless">благословение</a> и <a href="spell.html?cure-light-wounds">лечение легких ран</a>. Субъект получает отвагу как при благословении (моральный бонус +1 к броскам атаки и спасброскам против страха), плюс временные хиты 1d8. </p></div>`