let air_walk = `
<h1>Хождение По Воздуху (Air Walk)</h1>
<div><b>Школа:</b> Превращение [Воздух]</div>
<div><b>Уровень:</b> Клирик: 4, Друид: 4</div>
<div><b>Домен:</b> Воздух: 4</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо (от Гигантского и меньше)</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Субъект ступает по воздуху как по земле (поднимается под углом 45).</div>
`