let alarm = `
<h1>Тревога (Alarm)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Бард: 1, Следопыт: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С, Ф/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 фт + 5 фт/2 уровня)</div>
<div><b>Область воздействия:</b> Эманация радиусом 20 фт из точки в пространстве</div>
<div><b>Длительность:</b> 2 часа/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Сторожит территорию 2 часа/уровень.</div>
<div><p>Тревога подает мысленную или звуковую тревогу каждый раз, когда существо Крошечного или большего размера входит в охраняемую зону или касается ее. Существо, которое произносит пароль (определенный вами во время произнесения заклинания), не подает сигнал тревоги. Вы решаете во время сотворения заклинания, будет ли тревога мысленной или звуковой.</p>
<p><i>Мысленная Тревога:</i> Психологическая тревога предупреждает вас (и только вас), пока вы находитесь в пределах 1 мили от охраняемой зоны. Вы замечаете единичный мысленный «сигнал», который пробуждает вас от нормального сна, но в остальном не мешает концентрации. Заклинание тишины не влияет на ментальную тревогу.</p>
<p><i>Звуковая Тревога:</i> Звуковой сигнал тревоги производит звук колокольчика, и любой человек в пределах 60 фт от охраняемой зоны может его четко услышать. Уменьшите расстояние на 10 фт для каждой промежуточной закрытой двери и на 20 фт для каждой существенной промежуточной стены.</p>
<p>В тихой обстановке звон слабо слышен на расстоянии 180 фт. Звук длится 1 раунд. Существа в пределах заклинания <a href="spell.html?silence">тишины</a> не слышат звон.</p><p><a href="../../term.html?etherealness">Эфирные</a> или астральные существа не вызывают тревогу.</p><p>Тревогу можно сделать постоянным с помощью заклинания <a href="spell.html?permanency">постоянства</a>.
<p><i>Фокус:</i> Миниатюрный колокольчик из очень тонкого серебра. </p></div>
`