let alarm = `
<h1>Тревога (Alarm)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Бард: 1, Следопыт: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С, Ф/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Область воздействия:</b> Эманация радиусом 20 ф. из точки в пространстве</div>
<div><b>Длительность:</b> 2 часа/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Сторожит территорию 2 часа/уровень.</div>
<div><p><i>Тревога</i> дает метальный или звуковой сигнал каждый раз, когда существо размера Мириатюрный и менее входит в охраняемую область. Существо, называющее пароль (заданный вами во время сотворения) не задействует <i>тревогу</i>. Вы решаете во время сотворения, будет ли тревога ментальной или звуковой. </p><p><i>Ментальная Тревога:</i> Она действует на вас (и только на вас) все время,  пока вы в миле от охраняемой области. Вы замечаете единственный ментальный «звонок», который будит вас от нормального сна, но не нарушает вашей концентрации. Заклинание тишина не действует на ментальную тревогу.</p><p><i>Звуковая Тревога:</i> Звуковая тревога издает звук маленького колокольчика, и все в 60 футах от охраняемой области ясно его слышат. Сократите это расстояние на 10 футов за каждую закрытую дверь и на 20 футов за каждую глухую стену. При отсутствии преград звонок может быть еле-еле слышен на расстоянии до 180 футов. Звон продолжается 1 раунд. Существа в пределах заклинания тишина не слышат его.</p><p>Эфирные или астральные существа не включают <i>тревогу</i>, если не материализуются в охраняемой области. </p><p><i>Фокус:</i> Миниатюрный колокольчик из очень тонкого серебра. </p></div>
`