let align_weapon = `
<h1>Оружие-поборник (Align Weapon)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Клирик: 2</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Оружие или 50 снарядов (касающиеся друг друга на время каста)</div>
<div><b>Длительность:</b> 1 мин/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда, объект)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Оружие становится добрым, злым, законным или хаотичным.</div>
<div><p>Делает оружие добрым, злым, законным или хаотичным, по вашему выбору. Урон, наносимый оружием-поборником существам, выходцам из другого плана, обладающим противоположным мировоззрением, не поглощается. Это заклинание не действует на оружие, которое уже имеет мировоззрение.</p><p>Вы не можете накладывать заклинание на естественное оружие, например на безоружную руку (кулак).</p><p>Когда вы делаете оружие добырм, злым, законным или хаотичным, заклинание считается добрым, злым, законным или хаотичным соответственно.</p></div>`