let alter_self = `
<h1>Альтер эго (Alter self)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Колдун: 2, Маг: 2, Бард: 2</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 10 минут/уровень (П)</div>
<div><b>Кратко:</b> Принять форму похожего существа.</div>
<div><p>Вы можете изменить свою внешность и форму – включая одежду и снаряжение – чтобы выглядеть выше или ниже, тоньше или толще. Принимаемая форма должна быть материальной. Ваше тело может подвергаться ограниченным физическим превращениям, включая добавление или удаление одной или двух конечностей, а ваш вес может быть изменен наполовину. Если выбранная форма имеет крылья, то вы можете летать со скоростью 30 ф. с малой маневренностью (См. <i>Книгу Мастера</i>). Если форма имеет жабры, вы можете дышать под водой.</p><p>Ваши броски атаки, бонус естественной защиты и спасброски не меняются. Заклинание не дает вам особых возможностей, форм атак, защиты, значений характеристик или повадок выбранной формы. Выбрав однажды форму, вы сохраняете ее на все протяжение заклинания. Если вас убили, вы автоматически принимаете вашу обычную форму.</p><p>Если вы используете заклинание для создания гримировки, то получаете бонус +10 к проверкам этого умения.</p></div>
`