let animate_plants = `
<h1>Оживить Растение (Animate Plants)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 7</div>
<div><b>Домен:</b> Растения: 7</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Одно Большое растение / 3 уровня или все растения в радиусе, см. текст</div>
<div><b>Длительность:</b> 1 раунд/уровень или 1 час/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Одно или более растений сражаются за вас.</div>
`