let animate_dead = `
<h1>Оживить Труп (Animate Dead)</h1>
<div><b>Школа:</b> Некромантия [зло]</div>
<div><b>Уровень:</b> Клирик: 3, Колдун: 4, Маг: 4</div>
<div><b>Домен:</b> Смерть: 3</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Один или несколько трупов</div>
<div><b>Длительность:</b> Мгновенное</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Создает скелетов и зомби.</div>
<div>
<p>Это заклинание поднимает кости или трупы в виде скелетов или зомби, которые выполняет ваши устные команды. Скелеты или зомби могут следовать за вами, а могут остаться в определенном месте и нападать на любого (или только на определенный тип существ), посмевшего войти в это место. Нежить остается оживленной, пока не будет разрушена. (Разрушенный скелет или зомби не может быть снова анимирован).</p>
<p>Независимо от типа нежити, которую вы создаете с помощью этого заклинания, вы не можете создать больше КХ нежити, чем вдвое больше уровня заклинателя, за одну раздачу живых мертвецов. (Заклинание <a href="spell.html?desecrate">осквернения</a> удваивает этот предел).</p>
<p>Созданная вами нежить остается под вашим контролем бесконечно. Независимо от того, сколько раз вы используете это заклинание, вы можете контролировать только 4 КХ существа нежити на уровень заклинателя. Если вы превысите это число, все вновь созданные существа попадут под ваш контроль, а лишняя нежить от предыдущих заклинаний станет неуправляемой. (Вы выбираете, какие существа будут освобождены.) Если вы клирик, любая нежить, которой вы можете командовать в силу своей способности командовать или изгонять нежить, не принимается в рассчет.</p>
<p><b>Скелеты:</b> Скелет может быть создан только из по большей части неповрежденного трупа или скелета. У трупа  должны быть кости (так что скелетов из фиолетовых червей вам не видать). Если скелет сделан из трупа, плоть с костей опадает. Характеристики скелета зависят от его размера; они не зависят от того, какими способностями располагало существо при жизни. См. детали в <i>Бестиарии</i>.</p>
<p><b>Зомби:</b> Зомби может быть создан только из по большей части неповрежденного трупа. Создание должно иметь истинную анатомию (так что зомби из желатиновых кубов не получатся). Статистики зомби зависят от его размера, а не от способностей, которыми существо располагало при жизни. См. детали в <i>Бестиарии</i>.</p>
<p><i>Материальный Компонент:</i> Вы должны положить черный оникс, стоящий по меньшей мере 25 зм, в рот или глазницу каждого трупа. Волшебство заклинания превращает оникс в ничего не стоящие, обгоревшие камни.</p>
</div>
`