let animate_rope = `
<h1>Оживить Веревку (Animate Rope)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b>Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 фт + 10 фт на уровень)</div>
<div><b>Цель:</b> Один подобный веревке предмет длиной до 50 фт + 5 фт/уровень</div>
<div><b>Длительность:</b> 1 раунд/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Заставляет веревку двигаться по вашей команде.</div>
<div><p>Вы можете оживить неживой объект, похожий на веревку. Максимальная длина предполагает веревку диаметром 1 дюйм.</p><p>Уменьшайте максимальную длину на 50% на каждый дополнительный дюйм толщины и увеличивайте ее на 50% на каждое уменьшение диаметра каната наполовину.</p><p>Возможные команды: «катушка» (образуют аккуратный свернутый стек), «катушка и узел», «петля», «петля и узел», «завязать и узел» и противоположности всего вышеперечисленного («размотать, " и так далее). Вы можете отдавать одну команду в каждом раунде как действие движения, как если бы управляли активным заклинанием.</p><p>Веревка может охватывать только существо или объект в пределах 1 фт от нее - она не перемещается как змея - поэтому ее нужно бросить рядом с намеченной целью. Для этого требуется успешный бросок атаки касанием дальнего боя (диапазон дальности 10 фт). Типичная канатная веревка диаметром 1 дюйм имеет 2 ХП, КЗ 10, и требует проверки силы УС 23, чтобы ее разорвать. Веревка не наносит повреждений, но ее можно использовать в качестве путевой линии или для того, чтобы запутать одного противника, который не прошел спасбросок Рефлексов. Существо, способное к колдовству, связанное этим заклинанием, должно сделать проверку Концентрации с УС 15, чтобы наложить заклинание. Запутавшееся существо может выскользнуть на свободу с помощью проверки <a href="../../skills.html#escape_artist">Мастер побега</a> по побегам с УС 20.</p><p>Сама веревка и завязанные на ней узлы не являются волшебными.</p><p>Это заклинание дает бонус +2 к любым проверкам использования веревки, которые вы делаете при использовании трансмутированной веревки.</p><p>Заклинание не может оживлять предметы, которые несет или носит существо.</p></div>
`