let animal_trance = `
<h1>Животный Транс (Animal Trance)</h1>
<div><b>Школа:</b> Чары (принуждение) [звуковое, ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 2, Друид: 2</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Животные, бестии или волшебные бестии с Интеллектом 1 или 2</div>
<div><b>Длительность:</b> Концетрация</div>
<div><b>Спасброски:</b> Воля нейтрализует (см. текст)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Очаровывает 2d6 КХ животных.</div>
<div><p>Ваши завораживающие движения и музыка (пение, молитвы) заставляют животных, бестий и волшебных бестий замереть и смотреть на вас. Данное заклинание действует только на существ с Интеллектом 1 или 2. Киньте 2d6, чтобы определить общее количество Кубиков Хитов, на которые вы можете воздействовать. Самые близкие цели выбираются первыми и так далее до предельного расстояния воздействия заклинания. Например, если Вадания воздействует на 7 КХ животных, стоящих поблизости, на нескольких волков по 2 КХ, то только три самых близких волка попадут под воздействие.</p><p>Для животных, обученных на нападение или охрану, бестий и волшебных бестий требуется проверка спасброска; для животных, не обученных этому – нет. Очарованное создание может быть атаковано (с бонусом +2 к броску атаки, как будто оно ошеломлено), но при этом заклинание перестает на них действовать.</p></div>
`