let animate_objects = `
<h1>Оживить Предмет (Animate Objects)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Клирик: 6, Бард: 6</div>
<div><b>Домен:</b> Хаос: 6</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Цель:</b> Предметы или материя, 1 куб. фут/уровень, см. текст</div>
<div><b>Длительность:</b> 1 раунд/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Объекты нападают на ваших противников.</div>
`