let animal_growth = `
<h1>Рост Животных (Animal Growth)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 5, Колдун: 5, Маг: 5, Следопыт: 4</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Цель:</b> До одного животного (от Гигантского и меньше)/ 2 уровня, все в пределах 30 ф.</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Стойкость нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Одно животное/два уровня увеличивается вдвое в размере.</div>
`