let animal_messenger = `
<h1>Животное-Посланник (Animal Messenger)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 2, Друид: 2, Следопыт: 1</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 фт + 5 фт/2 уровня)</div>
<div><b>Цель:</b> Одно миниатюрное животное</div>
<div><b>Длительность:</b> 1 день/уровень</div>
<div><b>Спасброски:</b> Нет, см. текст</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Послать Миниатюрное животное в определенное место.</div>
<div><p>Вы заставляете Крошечное животное пойти в указанное вами место. Чаще всего это заклинание используется для того, чтобы заставить животное передать сообщение вашим союзникам. Животное не может быть приручено или обучено кем-то другим, включая таких существ, как фамильяры и животные-компаньоны.</p><p>Используя в качестве приманки какой-нибудь корм, который нравится животному, вы зовете животное к себе. Он продвигается и ждет ваших приказов. Вы можете мысленно указать животному на известное вам место или очевидную достопримечательность. Маршрут должен быть простым, потому что животное зависит от ваших знаний и не может найти пункт назначения самостоятельно. К посланцу можно прикрепить какой-нибудь небольшой предмет или записку. Затем животное отправляется в указанное место и ждет там, пока не истечет время действия заклинания, после чего оно возобновляет свою обычную деятельность.</p><p>В течение этого периода ожидания посланник позволяет другим приблизиться к нему и удалить любой свиток или жетон, который он несет. Предполагаемый получатель не получает никакой особой способности общаться с животным или читать прикрепленное сообщение (например, если оно написано на языке, которого он или она не знает).</p><p><i>Материальный Компонент:</i> Кусочек пищи, которую любит это животное.</p></div>
`