let animal_messenger = `
<h1>Животное-Посланник (Animal Messenger)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 2, Друид: 2, Следопыт: 1</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 футов + 5 футов/2 уровня)</div>
<div><b>Цель:</b> Одно миниатюрное животное</div>
<div><b>Длительность:</b> 1 день/уровень</div>
<div><b>Спасброски:</b> Нет, см. текст</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Послать Миниатюрное животное в определенное место.</div>
<div><p>Вы принуждаете Миниатюрное животное направиться к тому месту, которое вы ему укажите. Наиболее обыденным использованием этого заклинания является принуждение животного отнести сообщение вашим союзникам. Животное не может быть приручено или обучено кем-либо еще.</p><p>Используя в качестве приманки пищу, пригодную для питания этого животного, вы подзываете животное к себе. Оно подходит и ждет ваших указаний. Вы можете мысленно внушить животному образ некоего места, известного вам, или объяснить ему, куда надо идти (будь то пик отдаленной горы или берег близлежащей реки). Указания должны быть простыми, потому что животное зависит от вашего знания и не сможет найти место назначения само. Вы можете передать с ним небольшой предмет или записку. Тогда животное пойдет к обозначенному месту и будет ждать там, пока заклинание не закончится, после чего оно снова вернется к своим обычным занятиям.</p><p>В течение срока ожидания посыльный позволяет другим приближаться к нему и брать любой свиток или символ, который оно имеет на себе. Обратите внимание, что если указанный получатель сообщения не ожидает посыльного в форме птицы или другого маленького животного, курьер может быть проигнорирован. Получатель сообщения не имеет никакой особой способности связаться с животным или прочитать приложенное сообщение (если оно написано на неизвестном ему языке, например).</p><p>Заклинание работает только на животных с Интеллектом 1 или 2.</p><p><i>Материальный Компонент:</i> Кусочек пищи, которую любит это животное.</p></div>
`