let animal_shapes = `
<h1>Оборотничество (Animal Shapes)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 8</div>
<div><b>Домен:</b> Животные: 7</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Одно согласное существо/уровень, все в пределах 30 ф.</div>
<div><b>Длительность:</b> 1 час/уровень (П)</div>
<div><b>Спасброски:</b> Нет (см. текст)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Один союзник/уровень превращается в выбранное животное.</div>
`