let animate_rope = `
<h1>Оживить Веревку (Animate Rope)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b>Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф. на уровень)</div>
<div><b>Цель:</b> Один подобный веревке предмет длиной до 50 ф. + 5 ф./уровень</div>
<div><b>Длительность:</b> 1 раунд/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Заставляет веревку двигаться по вашей команде.</div>
<div><p>Вы можете оживить неживой подобный веревке предмет, включая нить, пряжу, шнур, провод, веревку или даже канат. Максимальная длина предполагает веревку с диаметром в 1 дюйм. За каждый дополнительный дюйм толщины уменьшите длину на 50%, и увеличьте длину на 50% за каждое уменьшение толщины веревки вдвое. Возможные команды:  "Смотать" (сформировать аккуратную бухту), "Смотать и в узел", "В петлю", "В петлю и в узел ", "Привязать и в узел", и противоположное от всего, названного выше ("Размотать" и т.д.). Одну такую команду можно давать каждый раунд, как стандартное действие.</p><p>Веревка может опутать только существо или предмет в пределах 1 фута от нее – она не ползает как змея – поэтому ее нужно бросить около цели. Такое действие требует успешного броска метательной атаки касанием. Веревка обладает диапазоном дальности в 10 футов. Типичная веревка имеет 2 хита, КЗ 10, и может быть разорвана при проверке Силы (УС 23). Веревка не наносит никакого урона, но может использоваться для доставания предметов на расстоянии или для опутывания одного противника, если тот провалит спасбросок на Реакцию. Опутанное существо получает штраф -2 к атаке  и временный штраф –4 к Ловкости. Если веревка сможет привязать себя к неподвижному предмету, <i>опутанное</i> существо не сможет двигаться. Иначе, оно сможет двигаться с половиной скорости, но не сможет бежать или стремительно атаковать. Существо, являющееся заклинателем, опутанное при помощи этого заклинания, должно делать проверку Концентрации (УС 15) при сотворении заклинаний. <i>Опутанное</i> существо может освободиться при  удачной проверке Мастера Побега (УС 20).</p><p>Сама веревка и любые узлы на ней не волшебны.</p><p>Это заклинание дает бонус +2 к любой проверке Использования Веревки, когда используется превращенная веревка.</p></div>
`