let antiplant_shell = `
<h1>Противорастительная Облочка (Antiplant Shell)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Друид: 4</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 10 футов</div>
<div><b>Область воздействия:</b> Эманация с радиусом 10-ф., с центром на вас</div>
<div><b>Длительность:</b> 10 минут/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Сдерживает ожившие растения.</div>
`