let antipathy = `
<h1>Антипатия (Antipathy)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Друид: 9, Колдун: 8, Маг: 8</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 час</div>
<div><b>Расстояние:</b> Близкое (25 футов + 5 футов/2 уровня)</div>
<div><b>Цель:</b>  Одно место (до 10  куб. фут./уровень) или один объект</div>
<div><b>Длительность:</b> 2 часа/уровень</div>
<div><b>Спасброски:</b> Воля частично</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Объект или область, подверженные заклинанию, отталкивают некоторых существ.</div>
`