let antilife_shell = `
<h1>Безжизненная Оболочка (Antilife Shell)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Клирик: 6, Друид: 6</div>
<div><b>Домен:</b> Животные: 6</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 полный раунд</div>
<div><b>Расстояние:</b> 10 футов</div>
<div><b>Цель:</b> Эманация радиусом 10 ф., вы в центре</div>
<div><b>Длительность:</b> 10 минут/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Поле 10 ф. преграждает путь живым существам.</div>
`