let antimagic_field = `
<h1>Поле Антимагии (Antimagic Field)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Клирик: 8, Колдун: 6, Маг: 6</div>
<div><b>Домен:</b> Магия: 6, Защита: 6</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 10 футов</div>
<div><b>Цель:</b> Эманаця радиусом 10 ф., вы в центре</div>
<div><b>Длительность:</b> 10 минут на уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> См. текст</div>
<div><b>Кратко:</b> Нейтрализует магию в пределах 10 ф.</div>
`