let arcane_mark = `
<h1>Магический Знак (Arcane Mark)</h1>
<div><b>Школа:</b> Универсальная</div>
<div><b>Уровень:</b> Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Эффект:</b> Одна личная руна или метка, размером не больше 1 кв фт</div>
<div><b>Длительность:</b> Постоянно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Нанесение персональной руны (видимая или невидимая).</div>
<div><p>Это заклинание позволяет начертать вашу личную руну или знак, который может состоять не более чем из шести символов. Надпись может быть видимой или невидимой. Заклинание Чародейская Знак позволяет нанести руну на любое вещество, не нанося вреда материалу, на который она нанесена. Если делается невидимая метка, заклинание <a href="spell.html?detect-magic">обнаружение магии</a> заставляет ее светиться и становиться видимой, хотя и не обязательно понятной.</p><p><a href="spell.html?see-invisibility">Видеть невидимое</a>, <a href="spell.html?true-seeing">истинное видение</a>, <i>жемчужину видения</i> или <i>одеяние глаз</i> также позволяет пользователю увидеть невидимую тайную метку. <a href="spell.html?read-magic">Чтение магии</a> показывает слова, если они есть. Метку нельзя развеять, но она может быть удалена заклинателем или заклинанием <a href="spell.html?erase">стирания</a>.</p><p>Если чародейская метка помещена на живое существо, нормальный износ постепенно приводит к исчезновению эффекта примерно через месяц.</p><p>Чародейская метка должна быть наложена на объект до наложения <a href="spell.html?instant-summons">Мгновенного призыва</a> на тот же объект.</p></div>
`