let arcane_eye = `
<h1>Магическое Око (Arcane Eye)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Колдун: 4, Маг: 4</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> Неограниченно</div>
<div><b>Эффект:</b> Магический сенсор</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Невидимый летающий глаз движется со скоростью 30 ф/раунд.</div>
`