let arcane_mark = `
<h1>Магический Знак (Arcane Mark)</h1>
<div><b>Школа:</b> Универсальная</div>
<div><b>Уровень:</b> Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Эффект:</b> Одна личная руна или отметка, размером не больше 1 кв. фута</div>
<div><b>Длительность:</b> Постоянно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Нанесение персональной руны (видимая или невидимая).</div>
<div><p>Это заклинание позволяет вам написать свою персональную руну или знак, которые не должны быть выше 6 дюймов и состоять не больше чем из 6 символов. Результат может быть видимым или невидимым. <i>Магический знак</i> дает вам возможность вырезать руну на любом материале (даже камне или металле) без всякого вреда для него. Если был нанесен невидимый знак, то заклинание <i>обнаружить магию</i> заставляет руну светиться и быть видимой (хотя не обязательно понятой). См. <i>невидимость</i>, <i>истинное зрение</i>, <i>алмаз зрения</i>, <i>мантия глаз</i>, которые также позволяют видеть невидимые магические знаки. Заклинание <i>читать магию</i> показывает слова, если они есть. Метка не может быть рассеяна, но она может быть убрана наложившим ее или заклинанием <i>стирание</i>. Если оно наложено на живое существо, то естественный износ заставит его поблекнуть через месяц.</p><p><i>Магический знак</i> должен быть наложен до наложения на тот же объект <i>нерушимого призыва Дравмия</i> (см. описание этого заклинания).</p></div>`