let arcane_sight = `
<h1>Магическое зрение (Arcane Sight)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Кратко:</b> Магические ауры становятся видимыми для вас.</div>
<div><p>Это заклинание заставляет ваши глаза светиться голубым и позволяет видеть магические ауры в пределах 120 футов от вас. Эффект аналогичен заклинанию <a href="spell.html?detect-magic">обнаружение магии</a>, но тайное зрение не требует концентрации и быстрее определяет местоположение ауры и силу.</p><p>Вы знаете расположение и силу всех магических аур в пределах вашего поля зрения. Сила ауры зависит от уровня действия заклинания или уровня заклинателя предмета, как указано в описании заклинания обнаружение магии. Если предметы или существа, несущие ауры, находятся в пределах прямой видимости, вы можете выполнить проверку навыка Колдовства (Spellcraft), чтобы определить школу магии, участвующую в каждом из них. (Сделайте одну проверку на ауру; DC 15 + уровень заклинания или 15 + половина уровня заклинателя для эффекта не заклинания.)</p><p>Если вы в качестве стандартного действия сконцентрируетесь на определенном существе в пределах 120 футов от вас, вы можете определить, есть ли у него какие-либо колдовские или подобные заклинаниям способности, являются ли они тайными или божественными (подобные заклинаниям способности регистрируются как тайные), а также силу самого мощного заклинания или подобной заклинанию способности, доступной для использования в настоящее время.</p><p>Чародейское зрение можно сделать постоянным с помощью заклинания <a href="spell.html?permanency">постоянства</a>.</p></div>
`