let arcane_lock = `
<h1>Магический Замок (Arcane Lock)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, M</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Дверь, ворота или сундук, до 30 кв. ф./уровень, на линии обзора</div>
<div><b>Длительность:</b> Постоянно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Магически закрывает порталы или сундуки.</div>
<div><p>Будучи наложенным на двери, ворота или сундук, <i>магический замок</i> закрывает их волшебным образом. Вы можете свободно открывать запертое с помощью вашего <i>магического замка</i>; остальные же смогут открыть защищенный магическим замком объект, только сломав или успешно прочитав заклинание <a href="spell.html?dispel-magic">рассеять магию</a> или <a href="spell.html?knock">тук-тук</a>. Чтобы взломать запертые этим заклятьем двери или ворота, добавьте +10 к нормальному УC. Заметьте, что заклинание тук-тук не отменяет <i>магический замок</i>, а только останавливает его действие на 10 минут.</p><p><i>Материальный Компонент:</i> Золотая пыль, стоящая 25 зм.</p></div>
`