let astral_projection = `
<h1>Астральная Проекция (Astral Projection)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Клирик: 9, Колдун: 9, Маг: 9</div>
<div><b>Домен:</b> Путешествия: 9</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 30 минут</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Вы плюс одно существо/два уровня</div>
<div><b>Длительность:</b> См. текст</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Проецирует вас и ваших товарищей на Астральный План.</div>
`