let augury = `
<h1>Гадание (Augury)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Клирик: 2</div>
<div><b>Компоненты:</b> В, С, М, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Кратко:</b> Информация, будет ли действие хорошим или плохим.</div>
<div>
<p><i>Гадание</i> может сообщить вам, принесет ли вам конкретное действие в ближайшем будущем хорошие или плохие результаты. Например, если отряд раздумывает, разрушать ли жуткую печать, которая закрывает портал, то <i>гадание</i> могло бы подсказать, является ли это хорошей идеей, или нет.</p>
<p>Базовый шанс получения толкового ответа – 70% + 1% за каждый уровень заклинателя; Мастер делает бросок тайно. Он может решить, что вопрос настолько прямой, что успешный результат является автоматическим, или столь неопределенный, что нет никакой надежды на успех. Если <i>гадание</i> преуспевает, вы получаете один из четырех результатов:</p>
<ul>
<li>«Удача» (если действие принесет хорошие результаты)</li>
<li>«Неудача» (если результаты плохие)</li>
<li>«Ничего» (если результаты средние)</li>
<li>«И то, и то» (если результаты двойственные)</li>
</ul>
<p>Если заклинание провалено, вы получаете результат «ничего». Клирик, которому выпал результат «ничего», не знает, как интерпретировать такой результат.</p>
<p><i>Гадание</i> может видеть в будущее только приблизительно на полчаса вперед, так что все, что может случаться после, не влияет на <i>гадание</i>. Таким образом, оно может упустить из виду долгосрочные последствия рассматриваемых действий. Все <i>гадания</i>, брошенные той же самой персоной относительно той же самой темы в пределах получаса, дают тот же самый результат, что и первое <i>гадание</i>.</p>
<p><i>Фокус:</i> Набор помеченных палочек, костей или подобных символов по цене минимум 25 зол.</p>
</div>`