let baleful_polymorph = `
<h1>Зловещее Превращение (Baleful Polymorph)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 5, Колдун: 5, Маг: 5</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Одно существо</div>
<div><b>Длительность:</b> Постоянное</div>
<div><b>Спасброски:</b> Стойкость нейтрализует, Воля - частично, см. текст</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Преобразует субъект в безобидное животное.</div>
`