let bane = `
<h1>Сглаз (Bane)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие, страх]</div>
<div><b>Уровень:</b> Клирик: 1</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 50 ф.</div>
<div><b>Область воздействия:</b> Все враги в радиусе 50 фт</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Враги получают –1 к атакам и спасброскам против страха.</div>
<div><p>Сглаз наполняет ваших врагов страхом и сомнением. Каждое затронутое существо получает штраф -1 на броски атаки и штраф -1 на спасброски от эффектов страха.</p><p><i>Сглаз</i> противостоит и рассеивает <a href="spell.html?bless">благословение</a>.</p></div>`