let banishment = `
<h1>Изгнание (Banishment)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Клирик: 6, Колдун: 7, Маг: 7</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 футов + 5 фт./2 уровня)</div>
<div><b>Цель:</b> Одно или более существ из других измерений, все в пределах 30 ф.</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Высылает 2 КХ/уровень существ на родной план.</div>
`