let barskin = `
<h1>Дубовая Кожа (Barskin)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 2, Следопыт: 2</div>
<div><b>Домен:</b> Растения: 2</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Живое существо</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Дает бонус к естественной защите +2 (или выше)</div>
<div><p><i>Дубовая кожа</i> делает кожу существа прочной как кора дерева. Эффект дает бонус +3 естественной защиты к КЗ. Этот бонус увеличивается до +4 на 6-м уровне персонажа, до +5 на 12-м уровне и так далее.</p><p>Поскольку бонус КЗ – это бонус естественной защиты, он не объединяется с эффектами естественной защиты, которые существо уже имело.</p></div>
`