let bears_endurance = `
<h1>Медвежья Выносливость (Bear’s Endurance)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Клирик: 2, Колдун: 2, Маг: 2, Друид: 2, Следопыт: 2</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо, которого коснулись</div>
<div><b>Длительность:</b> 1 мин/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Субъект получает +4 Тл на 1 мин/уровень.</div>
<div><p>Существо получает большую живучесть и выносливость. Заклинание дает бонус +4 к Выносливости, который добавляет обычные бонусы к хитам, спасбоскам Стойкости, проверкам на Выносливость и т.п.</p><p>Хиты, полученные вследствие временного увеличения Выносливости, не являются временными хитами. Они исчезают, когда Выносливость субъекта возвращается к обычному значению. Эти хиты не снимаются первыми, как это происходит с <a href="contents/phb8_Injury-and-Death.html#h2n7">временными хитами</a>.</p></div>
`