let bestow_curse = `
<h1>Наложить Проклятие (Bestow Curse)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Клирик: 3, Колдун: 4, Маг: 4</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> Постоянно</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> -6 к характеристике; -4 к атакам, спасброскам и проверкам; или шанс потери каждого действия 50%.</div>
<div><p>Вы проклинаете существо, к которому прикасаетесь. Выберите один из следующих трех эффектов.</p><ul><li>-6 к значению характеристики</li><li>Штраф –4 для бросков атаки, спасбросков, проверки характеристики или умения</li><li>Каждый ход цель имеет 50% шанс действовать нормально, иначе оно не совершает действий.</li></ul><p>Вы можете придумать ваше собственное проклятие, но оно не должно быть более мощным, чем приведенные выше.</p><p>Проклятие не может быть рассеяно, но оно может быть удалено заклинаниями <a href="spell.html?break-enchantment">развеять чары</a>, <a href="spell.html?limited-wish">ограниченное желание</a>, <a href="spell.html?miracle">чудо</a>, <a href="?remove-curse">снять проклятие</a> или <a href="spell.html?wish">желание</a>.</p><p><i>Наложить проклятие</i> рассеивает <a href="">снятие проклятия</a>.</p></div>
`