let bigbys_interposing_hand = `
<h1>Выставленная Рука Бигби (Bigby’s Interposing Hand)</h1>
<div><b>Школа:</b> Созидание [энергия]</div>
<div><b>Уровень:</b> Колдун: 5, Маг: 5</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./ уровень)</div>
<div><b>Эффект:</b> 10-футовая рука</div>
<div><b>Длительность:</b> 1 раунд/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Рука предоставляет укрытие против одного противника.</div>
`