let binding = `
<h1>Узы (Binding)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Колдун: 8, Маг: 8</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 минута</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> 1 живое существо</div>
<div><b>Длительность:</b> См. текст</div>
<div><b>Спасброски:</b> Воля нейтрализует (см. текст)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Использует ряд технических приемов для заключения существа.</div>
`