let blade_barrier = `
<h1>Барьер Из Клинков (Blade Barrier)</h1>
<div><b>Школа:</b> Созидание [энергия]</div>
<div><b>Уровень:</b> Клирик: 6</div>
<div><b>Домен:</b> Добро: 6, Война: 6</div>
<div><b>Компоненты:</b> В, С.</div>
<div><b>Время Сотворения:</b> 1 полный раунд</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./ уровень)</div>
<div><b>Эффект:</b> Стена из вращающихся кников до 20 ф. длиной/уровень, или круглая стена из вращающихся клинков радиусом до 5 ф./уровень, каждая 20 ф. высотой.</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Реакция ополовинивает или нейтрализует (см. текст)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Клинки, окружающие вас, наносят урон 1d6/уровень.</div>
`