let blasphemy = `
<h1>Богохульство (Blasphemy)</h1>
<div><b>Школа:</b> Созидание [зло, звуковое]</div>
<div><b>Уровень:</b> Клирик: 7</div>
<div><b>Домен:</b> Зло: 7</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 30 ф.</div>
<div><b>Область воздействия:</b> Незлые существа 40 ф. радиусе с центром на вас</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет или Воля нейтрализует, см. текст</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Убивает, парализует, ослабляет или изумляет незлых субъектов.</div>
`