let bless_weapon = `
<h1>Благословение оружия (Bless weapon)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Паладин: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Прикосновение</div>
<div><b>Цель:</b> Оружие</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Оружие получает бонус +1.</div>
<div><p>Это превращение направлено на создание оружия против злых врагов. Оружие рассматривается как имеющее бонус улучшения +1 с целью обхода снижения урона злых существ или поражения злых бестелесных существ (хотя заклинание не дает фактического бонуса улучшения). Оружие также становится добрым, а это значит, что оно может обойти снижение урона определенных существ. (Этот эффект отменяет и подавляет любое другое мировоззрение, которое может иметь оружие.) Отдельные стрелы или болты могут быть заколдованы, но заколдованное таким образом метательное оружие (например, луки) не дает преимущества снарядам, которыми оно стреляют.</p><p>Кроме того, все критические попадания по злым противникам автоматически успешны, поэтому каждая угроза является критическим попаданием. Этот последний эффект не применяется к любому оружию, которое уже имеет магический эффект, связанный с критическими ударами, например, острому оружию или vorpal мечу.</p></div>
`