let bless = `
<h1>Благословение (Bless)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Клирик: 1, Паладин: 1</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 50 фт</div>
<div><b>Цель:</b> Вы и все союзники внутри 50 фт взрыва с центром на вас</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Союзники получают +1 к атакам и спасброскам против страха.</div>
<div><p><i>Благословение</i> наполняет ваших союзников отвагой. Они получают моральный бонус +1 к броскам атаки и моральный бонус +1 к спасброскам против эффектов страха.</p><p><i>Благословение</i> обращает и рассеивает <a href="spell.html?bane">сглаз</a>.</p></div>`