let bless_weapon = `
<h1>Благословение оружия (Bless weapon)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Паладин: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Прикосновение</div>
<div><b>Цель:</b> Оружие</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Оружие получает бонус +1.</div>
<div><p>Это превращение направлено на создание оружия против злых врагов. Все критические броски против злых существ автоматически успешны (то есть каждый удар является  критическим). Оружие сводит на нет сокращение урона злых существ и способно бить бестелесных существ так, будто у него есть бонус +1. Также оружие считается благословенным, что означает, что оно действует на некоторых существ. Отдельные стрелы и болты могут быть превращены, но сами луки и арбалеты не могут быть получать преимущества.</p>
<p>Это превращение не действует на волшебное оружие, которое имеет какие-то плюсы к критическим ударам.</p></div>
`