let bless_water = `
<h1>Благословение воды (Bless water)</h1>
<div><b>Школа:</b> Превращение [добро]</div>
<div><b>Уровень:</b> Клирик: 1, Паладин: 1</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 минута</div>
<div><b>Расстояние:</b> Прикосновение</div>
<div><b>Цель:</b> Фляжка воды</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Делает воду святой.</div>
<div><p>Это превращение насыщает фляжку (1 пинта) воды положительной энергией, превращая ее в святую воду.</p><p>Святая вода рассматривается как благословленная, это означает, что она имеет специальные эффекты на определенные существа.</p><p><i>Материальный Компонент:</i> 5 фунтов порошкообразного серебра (стоимостью 25 зм).</p></div>`