let blight = `
<h1>Вредительство (Blight)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Друид: 4, Колдун: 5, Маг: 5</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Прикосновение</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Стойкость ополовинивает, см. текст</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Увядает одно растение или наносит 1d6/уровень урона растениеподобному существу.</div>
`