let blindness_deafness = `
<h1>Слепота/Глухота (Blindness/Deafness)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Бард: 2, Клирик: 3, Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. +10 ф./уровень)</div>
<div><b>Цель:</b> Одно живое существо</div>
<div><b>Длительность:</b> Постоянно (П)</div>
<div><b>Спасброски:</b> Стойкость нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Делает субъекта слепым или глухим.</div>
<div><p>Жертва слепнет либо глохнет – на выбор персонажа. Вдобавок ослепленный получает 50% шанс промахнуться при атаке, теряет бонус Ловкости к Классу Защиты (а враги получают +2 к атаке), замедляется в два раза, получает штраф -4 к основным умениям, основанным на Силе и Ловкости. Глухой автоматически проваливает проверку слуха, получает штраф -4 на инициативу и имеет 20%-шанс ошибиться при чтении заклинания, имеющего вербальный компонент.</p></div>
`