let blur = `
<h1>Марево (Blur)</h1>
<div><b>Школа:</b> Иллюзии (мороки)</div>
<div><b>Уровень:</b> Бард: 2, Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Воля (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> 20% атак на субъект проваливаются.</div>
<div><p>Силуэт субъекта мерцает, движется и качается. Искажение дает персонажу укрытие наполовину (шанс промаха 20%).</p><p>Заклинание видеть невидимое не нейтрализует заклинание марево, но заклинание истинное видение может это сделать. </p><p><i>Внимание:</i> Противники, которые не могут видеть субъекта заклинания, игнорируют эффекты заклинания (хотя само сражение с невидимкой имеет штрафы).</p></div>
`