let break_enchantment = `
<h1>Развеять Чары (Break Enchantment)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Бард: 4, Клирик: 5, Паладин: 4, Колдун: 5, Маг: 5</div>
<div><b>Домен:</b> Удача: 5</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 минута</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Одно существо за каждый уровень, все в пределах 30 ф.</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> См. ниже</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Освобождает субъект от чар, изменений, проклятий и окаменения.</div>
`