let bulls_strengh = `
<h1>Бычья сила (Bull’s strengh)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 2, Паладин: 2, Клирик: 2, Колдун: 2, Маг: 2</div>
<div><b>Домен:</b> Сила: 2</div>
<div><b>Компоненты:</b> В, С, М/Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Прикосновение</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> 1 час/уровень</div>
<div><b>Спасброски:</b> Воля (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Субъект получает +4 Сл на 1 мин/уровень.</div>
<div><p>Субъект становится сильнее. Дает бонусы к Силе 1d4+1 единиц, а также еще некоторые преимущества к атакам ближнего боя, урону и другим модификаторам Силы. </p><p><i>Материальный Компонент:</i> Немного шерсти или бычьего навоза.</p></div>`