let burning_hands = `
<h1>Пылающие Руки (Burning Hands)</h1>
<div><b>Школа:</b> Созидание [огонь]</div>
<div><b>Уровень:</b> Колдун: 1, Маг: 1</div>
<div><b>Домен:</b> Огонь: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 15 футов</div>
<div><b>Область воздействия:</b> Конус, исходящий из ваших рук</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Реакция наполовину</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Урон огнем 1d4/уровень (максимум 5d4).</div>
<div><p>Тонкий язык огня выстреливает с кончиков ваших пальцев. Ваши руки должны касаться большими пальцами, а остальные пальцы должны быть растопырены. Язык пламени толщиной с палец. Любое существо в зоне действия заклинания получает 1d4 единиц огненного урона, каждый уровень этот урон увеличивается (максимум 5d4). Такие предметы как бумага, одежда, пергамент и дерево сгорают от этого заклинания. Персонаж может погасить горящий предмет за полное действие. </p></div>
`