let burning_hands = `
<h1>Пылающие Руки (Burning Hands)</h1>
<div><b>Школа:</b> Созидание [огонь]</div>
<div><b>Уровень:</b> Колдун: 1, Маг: 1</div>
<div><b>Домен:</b> Огонь: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 15 футов</div>
<div><b>Область воздействия:</b> Взрыв в форме конуса</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Реакция наполовину</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Урон огнем 1d4/уровень (максимум 5d4).</div>
<div><p>Конус палящего пламени вырывается из кончиков ваших пальцев. Любое существо в области огня получает 1d4 пунктов урона от огня на уровень заклинателя (максимум 5d4). Легковоспламеняющиеся материалы горят, если их коснется пламя. Персонаж может тушить горящие предметы полным действием.</p></div>
`