let call_lightning = `
<h1>Призвать Молнию (Call Lightning)</h1>
<div><b>Школа:</b> Созидание [электричество]</div>
<div><b>Уровень:</b> Друид: 3</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 раунд</div>
<div><b>Расстояние:</b> Среднее (100 ф + 10 ф./уровень)</div>
<div><b>Эффект:</b> 1 или более вертикальная линейная молния 30 фт длиной.</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Реакция наполовину</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Направляет молнии (3d6/молния) с неба. Максимум 10 зарядов.</div>
<div><p>Сразу после завершения заклинания и 1 раз в раунд после этого вы можете вызвать вертикальный разряд молнии шириной 5 футов и длиной 30 футов, который наносит 3d6 единиц урона электричеством. Молния вспыхивает вертикальным ударом в любой выбранной вами целевой точке в пределах дальности действия заклинания (измеряется от вашего положения в данный момент). Действует на любое существо в выбранном квадрате или на пути выстрела.</p><p>Вам не нужно немедленно вызывать молнию; разрешены другие действия, даже колдовство. Однако каждый раунд после первого вы можете использовать стандартное действие (сосредоточение на заклинании) для вызова разряда. Вы можете вызвать общее количество разрядов, равное вашему уровню заклинателя (максимум 10).</p><p>Если вы находитесь на открытом воздухе и в этом районе ливень, облака и ветер, жаркие и пасмурные условия или даже торнадо (включая вихрь, образованный джинном или воздушным элементалем хотя бы большого размера) - каждый выстрел наносит 3d10 очков урона электричеством вместо 3d6.</p><p>Это заклинание действует в помещении или под землей, но не под водой.</p></div>
`