let call_lightning = `
<h1>Призвать Молнию (Call Lightning)</h1>
<div><b>Школа:</b> Созидание [электричество]</div>
<div><b>Уровень:</b> Друид: 3</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 раунд</div>
<div><b>Расстояние:</b> Среднее (100 ф + 10 ф./уровень)</div>
<div><b>Эффект:</b> 1 или более вертикальная линейная молния 30 фт длиной.</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Реакция наполовину</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Направляет молнии (3d6/молния) с неба. Максимум 10 зарядов.</div>
`