let calm_animals = `
<h1>Успокоить Животное (Calm Animals)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Друид: 1, Следопыт: 1</div>
<div><b>Домен:</b> Животные: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровеня)</div>
<div><b>Цель:</b> Животные на расстоянии 30 ф. друг от друга</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (см. текст)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Успокаивает (2d4 + уровень) КХ животных.</div>
<div><p>Это заклинание успокаивает животных, бестий и волшебных бестий, делая их послушными и безопасными. Только существ с Интеллектом от 1 до 2. Все подчинённые животные должны иметь одинаковую разновидность и находиться в 30-ти футовой области. Бросок 2d4 + уровень друида определяет общее количество Кубиков Хитов успокоенных существ. Животные, обученные нападать или охранять, ужасные животные, бестии и волшебные бестии сохраняют спасброски. Животные, не обученные нападать или охранять, не имеют таких привилегий. (Друид может успокоить обычного медведя или волка, но ему тяжело справиться с полярным волком, булеттом или обученной сторожевой собакой). </p><p>Существа, на которых подействовало заклинание, остаются на месте и не атакуют или бегут. Они не беспомощны и будут защищать себя, если на них нападут. Любая угроза существу (огонь, голодный хищник, неизбежная атака) прерывает действие заклинания. </p></div>`