let calm_emotions = `
<h1>Успокоить Эмоции (Calm Emotions)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Клирик: 2, Бард: 2</div>
<div><b>Домен:</b> Порядок: 2</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф + 10 ф./уровень)</div>
<div><b>Цель:</b> Существа в 20 фт радиусе</div>
<div><b>Длительность:</b> Концентрация, до 1 раунда/уровень (П)</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Успокаивает существ, нейтрализуя эффекты эмоций.</div>
<div><p>Это заклинание успокаивает взволнованных. У вас нет полного контроля над существом, но это заклинание останавливает существо, намеревающееся драться с вами. Существо под воздействием этого заклинания не склонно к насилию (хотя может защищать себя). Любое агрессивное действие против существа под воздействием данного заклинания ломает эффект заклинания.</p><p>Это заклинание автоматически подавляет (но не рассеивает) магию, воздействующую на разум, вроде <a href="spell.html?bless">благословения</a>, <a href="spell.html?good-hope">добрая надежда</a> и <a href="spell.html?rage">ярость</a>, а также нейтрализует способности барда вселять отвагу и ярости варвара. Пока длится действие <i>успокоить эмоции</i>, подавленные заклинания не действуют. Когда действие заклинания проходит, первоначальное заклинание снова вступает в силу, если, конечно, время его действия не истекло.</p></div>`