let calm_animals = `
<h1>Успокоить Животное (Calm Animals)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Друид: 1, Следопыт: 1</div>
<div><b>Домен:</b> Животные: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 фт + 5 фт/2 уровеня)</div>
<div><b>Цель:</b> Животные на расстоянии 30 фт друг от друга</div>
<div><b>Длительность:</b> 1 мин/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (см. текст)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Успокаивает (2d4 + уровень) КХ животных.</div>
<div><p>Это заклинание утешает и успокаивает животных, делая их послушными и безвредными. Это заклинание может воздействовать только на обычных животных (с показателем Интеллекта 1 или 2). Все цели должны быть одного и того же типа, и никакие двое не могут находиться на расстоянии более 30 фт друг от друга. Максимальное количество КХ животных, на которое вы можете воздействовать, равно 2d4 + уровень заклинателя. Ужасному животному или животному, обученному атаковать или охранять, разрешается спасбросок; другим животным - нет.</p><p>Затронутые существа остаются на месте, не атакуют и не убегают. Они не беспомощны и нормально защищаются в случае нападения. Любая угроза снимает чары с угрожаемых существ.</p></div>`