let cats_grace = `
<h1>Кошачья Грация (Cat's Grace)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Бард: 2, Друид: 2, Следопыт: 2, Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> 1 мин/уровень</div>
<div><b>Спасброски:</b> Воля (без вреда)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Субъект получает +4 Лов на 1 мин/уровень.</div>
<div><p>Превращенное существо становится более грациозным, подвижным и ловким. Заклинание увеличивает значение Ловкости на 1d4+1, добавляя соответственно бонус к КЗ, спасброску на Реакцию и другие модификаторы Ловкости.</p><p><i>Материальный Компонент:</i> Клок шерсти кошки</p></div>
`