let cause_fear = `
<h1>Устрашение (Cause Fear)</h1>
<div><b>Школа:</b> Некромантия [страх, ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 1, Клирик: 1, Колдун: 1, Маг: 1</div>
<div><b>Домен:</b> Смерть: 1</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 фт + 5 фт/2 уровня)</div>
<div><b>Цель:</b> Одно живое существо, 5 или менее КХ</div>
<div><b>Длительность:</b> 1d4 раундов или 1 раунд, см. текст</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Одно существо с КХ 5 и ниже убегает на 1d4 раунда.</div>
<div><p>Пострадавшее существо <a href="../../term.html?frightened">пугается</a>. Если субъект преуспевает в спасброске Воли, он <a href="../../term.html?shaken">потрясен</a> на 1 раунд. Существа с 6 или более КХ невосприимчивы к этому эффекту.</p><p><i>Устрашение</i> обращает и рассеивает <a href="spell.html?remove-fear">изгнанием страха</a>.</p></div>`