let cause_fear = `
<h1>Устрашение (Cause Fear)</h1>
<div><b>Школа:</b> Некромантия [страх, ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 1, Клирик: 1, Колдун: 1, Маг: 1</div>
<div><b>Домен:</b> Смерть: 1</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Одно живое существо, 5 или менее КХ</div>
<div><b>Длительность:</b> 1d4 раундов или 1 раунд, см. текст</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Одно существо с КХ 5 и ниже убегает на 1d4 раунда.</div>
<div><p>Существо, на которое воздействовали этим заклинанием, пугается. Под воздействием этого заклинание существо получает моральный штраф –2 к броскам атаки, урону и к спасброскам. Под воздействием заклинания существо бежит в страхе. Если оно не способно бежать, то может драться. Существа с 6-ю или более Кубиками Хитов имеет иммунитет к заклинанию. Устрашение противостоит <a href="spell.html?remove-fear">изгнанию страха</a>.</p><p><i>Внимание:</i> Заклинания ментального воздействия не влияют на неразумных существ, а заклинания страха не действуют на нежить.</p></div>`