let chain_lightning = `
<h1>Цепная Молния (Chain Lightning)</h1>
<div><b>Школа:</b> Созидание [электричество]</div>
<div><b>Уровень:</b> Колдун: 6, Маг: 6</div>
<div><b>Домен:</b> Воздух: 6</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40 ф./уровень)</div>
<div><b>Цель:</b> Выбранное существо плюс одно/уровень, в пределах 30 ф. друг от друга.</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Реакция наполовину</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Урон 1d6/уровень; 1 повторный разряд/уровень наносит половину урона.</div>
`