let chaos_hammer = `
<h1>Молот Хаоса (Chaos Hammer)</h1>
<div><b>Школа:</b> Созидание [хаос]</div>
<div><b>Домен:</b> Хаос: 4</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Область воздействия:</b> Взрыв радиусом 20 ф.</div>
<div><b>Длительность:</b> Мгновенно (1d6 раундов), см. текст</div>
<div><b>Спасброски:</b> Воля наполовину (см. текст)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Наносит урон приверженным закону существам.</div>
`