let charm_person = `
<h1>Очаровать Существо (Charm Person)</h1>
<div><b>Школа:</b> Чары (очарование) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Один гуманоид</div>
<div><b>Длительность:</b> 1 час/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Делает одну персону вашим другом.</div>
<div><p>Заставляет гуманоидное существо считать вас своим верным другом и союзником (рассматривайте отношение цели к вам как <a href="../../skills.html#diplomacy">дружелюбное</a>). Однако, если существо в данный момент находится под угрозой или атакой с вашей стороны или со стороны ваших союзников, оно получает бонус +5 на свой спасбросок.</p><p>Заклинание не позволяет управлять очарованным человеком, как автоматом, но он воспринимает ваши слова и действия самым благоприятным образом. Вы можете попытаться отдать субъекту приказы, но вы должны выиграть противопоставленную проверку Харизмы, чтобы убедить его сделать то, что он обычно не делал бы. (Повторные попытки недопустимы.) Пораженное существо никогда не подчиняется самоубийственным или явно вредным приказам, но оно может быть убеждено, что стоит сделать что-то очень опасное. Любое действие вас или ваших очевидных союзников, которое угрожает очарованному человеку, разрушает чары. Вы должны говорить на языке этого человека, чтобы сообщать свои команды, или же уметь объясниться жестами.</p></div>
`