let charm_monster = `
<h1>Очаровать Монстра (Charm Monster)</h1>
<div><b>Школа:</b> Чары (очарование) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 3, Колдун: 4, Маг: 4</div>
<div><b>Цель:</b> Одно живое существо</div>
<div><b>Длительность:</b> 1 день/уровень</div>
<div><b>Кратко:</b> Делает монстра вашим союзником.</div>
<div><p>Это заклинание действует как заклинание <a href="spell.html?charm-person">Очаровать Существо</a>, но эффект не ограничен типом или размером существа.</p></div>
`