let charm_person = `
<h1>Очаровать Существо (Charm Person)</h1>
<div><b>Школа:</b> Чары (очарование) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Один гуманоид</div>
<div><b>Длительность:</b> 1 час/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Делает одну персону вашим другом.</div>
<div><p>Эта чара делает гуманоида Среднего размера или меньше вас вашим верным другом и союзником. Если гуманоида атакует заклинатель или его союзник, то первый получает +5 к спасброскам.</p><p>Заклинание не дает вам право управлять очарованным существом, однако гуманоид под воздействием этого заклинания воспринимает слова мага и действует соответственно. Вы можете попытаться отдавать команды, но чтобы он начал их выполнять, вы должны выиграть взаимную проверку Харизмы. (Повтор не дозволен). Очарованное существо не будет повиноваться приказу убить себя или нанести себе вред, но может поверить вам, если вы скажете, что единственный шанс спасти жизнь – отвлечь «на секундочку» красного дракона. Любое ваше действие, которое вредит <i>очарованному</i> существу, ломает эффект заклинания. Обратите внимание, что вы должны говорить на языке очарованного, чтобы общаться с ним, или уметь объясняться знаками. </p></div>
`