let chill_metal = `
<h1>Ледяной Металл (Chill Metal)</h1>
<div><b>Школа:</b> Превращение [Холод]</div>
<div><b>Уровень:</b> Друид: 2</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 футов +5 фт./2 уровня)</div>
<div><b>Цель:</b> Металлическое снаряжение одного существа/два уровня, не далее 30 фт друг от друга; или 25 фн металла/уровень, не далее 30 фт друг от друга</div>
<div><b>Длительность:</b> 7 раундов</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Холодный металл повреждает тех, кто его касается.</div>
<div>
<p><i>Ледяной металл</i> делает металл чрезвычайно холодным. Неволшебный металл, не являющийся частью снаряжения, не получает никаких спасбросков. (Спасброски волшебных предметов описаны в <i>Книге Мастера</i>). Предмет в руках существа использует спасбросок существа (если у существа он выше).</p>
<p>Существу наносится урон холодом, если его снаряжение заморожено. Существо получает максимальный урон, если заклинание наложено на его доспехи, на его снаряжение, вес которого составляет одну пятую от веса персонажа. Существо получает минимальный урон (1 или 2 единицы урона, см. таблицу), если на нем нет металлических вещей, а полный вес несомого металла не больше одной пятой от веса существа.</p>
<p>В первом раунде заклинания металл очень холодный, но не причиняет повреждения (такой же эффект заклинания и в последнем раунде). Во втором и дальнейших раундах металл причиняет боль и повреждение. В третьем, четвертом и пятом раундах металл замерзает, причиняя больше урона, см. ниже:</p>
<table class="odd">
<tr><th>Раунд</th><th>Температура Металла</th><th>Урон</th></tr>
<tr><td>1</td><td>Холодный</td><td>Нет</td></tr>
<tr><td>2</td><td>Ледяной</td><td>1d4 единиц</td></tr>
<tr><td>3–5</td><td>Оледеневший</td><td>2d4 единиц</td></tr>
<tr><td>6</td><td>Ледяной</td><td>1d4 единиц</td></tr>
<tr><td>7</td><td>Холодный</td><td>Нет</td></tr>
</table>
<p>Любой жар, достаточно интенсивный, чтобы нанести урон, нейтрализует урон от этого заклинания (и наоборот), единица за единицу. Например, если урон от ледяного металла будет равен 5, а от прохода через стену огня – 8, то существо получит 3 единицы урона от огня. Под водой ледяной металл не нанесет урона, однако вокруг металла будет образовываться лед.</p>
<p>Заклинанию ледяной металл противостоит и рассеивает его заклинание <a href="spell.html?heat-metal"></a>раскаленный металл.</p>
</div>
`