let chill_touch = `
<h1>Леденящее Прикосновение (Chill Touch)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Одно или более касаемых существо (одно/уровень)</div>
<div><b>Длительность:</b> Мгновенная</div>
<div><b>Спасброски:</b> Стойкость частично, Воля нейтрализует; см. текст</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> 1 касание/уровень наносит урон 1d6 и возможно урон Сл 1.</div>
<div><p>Прикосновение вашей руки, которая светится голубой энергией, нарушает жизненную силу живых существ. Каждое прикосновение направляет отрицательную энергию, которая наносит 1d6 пунктов урона. Затронутое существо также получает 1 пункт урона Силы, если не совершит успешный спасбросок Стойкости. Вы можете использовать эту рукопашную атаку касанием до одного раза за уровень.</p><p>Существо-нежить, которого вы касаетесь, не получает повреждений любого типа, но оно должно совершить успешный спасбросок Воли или спасаться бегством, как если бы оно было <a href="../../term.html?panicked">в панике</a> на 1d4 раунда +1 раунд на уровень заклинателя.</p></div>
`