let chill_touch = `
<h1>Леденящее Прикосновение (Chill Touch)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Одно или более касаемых существо (одно/уровень)</div>
<div><b>Длительность:</b> Мгновенная</div>
<div><b>Спасброски:</b> Реакция частично</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> 1 касание/уровень наносит урон 1d6 и возможно урон Сл 1.</div>
<div><p>Касание вашей рукой, горящей голубым огнем, разрушает жизненную энергию живого существа. Каждое касание проводит негативную энергию, которая наносит 1d6 единиц урона, и может временно уменьшить Силу атакуемого. (Успешный спасбросок Реакции нейтрализует понижение Силы). Вы можете использовать эту метательную атаку касанием один раз за уровень.</p><p>Заклинания имеет особый эффект против нежити. Она не получает урона и не теряет Силу, но должна сделать успешный спасбросок Воли или убежать в панике, получив единиц урона 1d4 +1 за каждый уровень заклинателя. </p></div>
`