let circle_of_death = `
<h1>Круг Смерти (Circle Of Death)</h1>
<div><b>Школа:</b> Некромантия [Смерть]</div>
<div><b>Уровень:</b> Колдун: 6, Маг: 6</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Средннее (100 ф. +10 ф./уровень)</div>
<div><b>Область воздействия:</b> Живые существа в радиуса взрыва 40 ф.</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Стойкость нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Убивает 1d4/уровень КХ существ.</div>
`