let clairaudience_clairvoyance = `
<h1>Яснослышание/Ясновидение (Clairaudience/Clairvoyance)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Бард: 3, Колдун: 3, Маг: 3</div>
<div><b>Домен:</b> Знание: 3</div>
<div><b>Компоненты:</b> В, С, Ф/БФ</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40 ф./уровень)</div>
<div><b>Эффект:</b> Магический сенсор</div>
<div><b>Длительность:</b> 1 минута/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Вы видите или слышите на расстоянии в течение 1 мин/уровень.</div>
<div><p>Яснослышание/ясновидение создает невидимый магический датчик в определенном месте, который позволяет вам слышать или видеть (на ваш выбор) почти так, как если бы вы были там. Вам не нужна прямая видимость или линия эффекта, но необходимо знать местность - место знакомое или очевидное. После выбора места действия датчик не перемещается, но вы можете вращать его во всех направлениях, чтобы просмотреть область по своему усмотрению. В отличие от других заклинаний гадания, это заклинание не позволяет магически или сверхъестественно усиленным чувствам работать через него. Если в выбранном месте магическая темнота, вы ничего не увидите. Если оно от природы черное как смоль, вы можете видеть в радиусе 10 футов вокруг центра эффекта заклинания. Яснослышание/ясновидение действует только на том плане существования, на котором вы в данный момент находитесь.</p><p><i>Фокус</i>: Маленький рожок (для слышания) или стеклянный глаз (для видения). </p></div>
`