let clairaudience_clairvoyance = `
<h1>Яснослышание/Ясновидение (Clairaudience/Clairvoyance)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Бард: 3, Колдун: 3, Маг: 3</div>
<div><b>Домен:</b> Знание: 3</div>
<div><b>Компоненты:</b> В, С, Ф/БФ</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40 ф./уровень)</div>
<div><b>Эффект:</b> Магический сенсор</div>
<div><b>Длительность:</b> 1 минута/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Вы видите или слышите на расстоянии в течение 1 мин/уровень.</div>
`