let cloak_of_chaos = `
<h1>Плащ Хаоса (Cloak Of Chaos)</h1>
<div><b>Школа:</b> Преграждение [хаос]</div>
<div><b>Уровень:</b> Клирик: 8</div>
<div><b>Домен:</b> Хаос: 8</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 20 ф.</div>
<div><b>Цель:</b> Существо/уровень в радиусе взрыва 20 ф., вы в центре</div>
<div><b>Длительность:</b> 1 минута/уровень (П)</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> +4 КЗ, +4 сопротивляемость, СЗ 25 против заклинаний закона.</div>
`