let cloudkill = `
<h1>Облако Смерти (Cloudkill)</h1>
<div><b>Школа:</b> Вызывание (сотворение)</div>
<div><b>Уровень:</b> Колдун: 5, Маг: 5</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. +10 ф./уровень)</div>
<div><b>Эффект:</b> Облако распространяется на 20 ф. в ширину и на 20 ф. в высоту</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Убивает до 3 КХ существ; 4-6 КХ существ спасаются или умирают; свыше 6 КХ существ получают урон Тл.</div>
`