let color_spray = `
<h1>Цветная Струя (Color Spray)</h1>
<div><b>Школа:</b> Иллюзии (узоры) [ментальное воздействие]</div>
<div><b>Уровень:</b> Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 15 фт</div>
<div><b>Область воздействия:</b> Врыв в форме конуса</div>
<div><b>Длительность:</b> Мгновенно (см. текст)</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Лишает сознания, ослепляет и/или контузит 1d6 слабых существ.</div>
<div><p>Яркий конус контрастных цветов исходит из вашей руки, <a href="../../term.html?stunned">оглушая</a> существ, возможно, также <a href="../../term.html?blinded">ослепляет</a> или <a href="../../term.html?unconscious">лишает сознания</a>.</p><p>Каждое существо внутри конуса воздействия затронуто в соответствии с его КХ.</p><p><i>КХ 2 или меньше:</i> Существо <a href="../../term.html?unconscious">без сознания</a>, <a href="../../term.html?blinded">ослеплено</a> и <a href="../../term.html?stunned">оглушено</a> на 2d4 раунда, затем <a href="../../term.html?blinded">ослеплено</a> и <a href="../../term.html?stunned">оглушено</a> на 1d4 раунда, а затем <a href="../../term.html?stunned">оглушено</a> на 1 раунд. (Только живые существа теряют сознание.)</p><p><i>3 или 4 КХ: </i> Существо <a href="../../term.html?blinded">ослеплено</a> и <a href="../../term.html?stunned">оглушено</a> на 1d4 раунда, затем <a href="../../term.html?stunned">оглушено</a> на 1 раунд.</p><p><i>5 и более КХ: </i> Существо <a href="../../term.html?stunned">оглушено</a> на 1 раунд.</p><p>На незрячие существа цветовой спрей не действует.</p><p><i>Материальный Компонент:</i> Щепотка порошка или песка красного, желтого и синего цветов.</p></div>
`