let color_spray = `
<h1>Цветная Струя (Color Spray)</h1>
<div><b>Школа:</b> Иллюзии (узоры) [ментальное воздействие]</div>
<div><b>Уровень:</b> Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 15 фт</div>
<div><b>Область воздействия:</b> Конус</div>
<div><b>Длительность:</b> Мгновенно (см. текст)</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Лишает сознания, ослепляет и/или контузит 1d6 слабых существ.</div>
<div><p>Яркая струя переплетенных, перемешанных цветов брызжет из ваших рук, ошеломляя существ, ослепляя их или даже поражая до потери сознания. Подвергаются воздействию ближайшие 1d6 существ в струе. Заклинание воздействует на каждого в зависимости от его КХ:</p><p><i>До 2:</i> Потеря сознания на 2d4 раундов, затем ослепление на 1d4 раундов, а потом ошеломление на 1 раунд. (Только живые существа могут потерять сознания)</p><p><i>3 или 4:</i> Ослепление на 1d4 раундов, затем ошеломление на 1 раунд.</p><p><i>5 и больше:</i> Ошеломление на 1 раунд.</p><p>В дополнение к очевидным эффектам ослепленное существо страдает от 50% шанса промахнуться в бою (все противники имеют полное укрытие), потери всех бонусов Ловкости к КЗ, атакующие получают бонус к атаке +2 (они эффективно невидимы), движется с половинной скоростью и получает штраф –4 к проверкам умений, основанных на Силе и Ловкости.</p><p>Ошеломленное существо не может двигаться и теряет бонус Ловкости к КЗ. Нападающий получает +2 к атаке против ошеломленного мага. На слепых существ цветная струя не действует.</p><p><i>Материальный Компонент:</i> Щепотка порошка или песка красного, желтого и синего цветов.</p></div>
`