let command_plants = `
<h1>Приказывать Растениям (Command Plants)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 4, Следопыт: 3</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5ф./2 уровня)</div>
<div><b>Цель:</b> До 2 КХ/уровень растительных существ, не далее 30 фт друг от друга</div>
<div><b>Длительность:</b> 1 день/уровень</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> См. текст</div>
<div><b>Кратко:</b> Можно приказывать растениям.</div>
`