let command_plants = `
<h1>Приказывать Растениям (Command Plants)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 4, Следопыт: 3</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5ф./2 уровня)</div>
<div><b>Цель:</b> До 2 КХ/уровень растительных существ, не далее 30 фт друг от друга</div>
<div><b>Длительность:</b> 1 день/уровень</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> См. текст</div>
<div><b>Кратко:</b> Можно приказывать растениям.</div>
<div><p>Это заклинание позволяет вам до некоторой степени контролировать одно или несколько растительных существ. Затронутые растительные существа могут вас понять, и они воспринимают ваши слова и действия самым благоприятным образом (расценивайте их отношение как дружелюбное). Они не будут атаковать вас, пока длится заклинание. Вы можете попытаться отдать подчиненному приказы, но вы должны выиграть противопоставленную проверку Харизмы, чтобы убедить его сделать то, что он обычно не делал бы. (Повторные попытки недопустимы.) Управляемое растение никогда не подчиняется самоубийственным или явно вредным приказам, но оно может быть убеждено, что стоит сделать что-то очень опасное.</p><p>Вы можете воздействовать на ряд растительных существ, совокупный уровень или КХ которых не превышает ваш уровень *2.</p></div>
`