let command = `
<h1>Приказ (Command)</h1>
<div><b>Школа:</b> Чары (принуждение) [языковое, ментальное воздействие]</div>
<div><b>Уровень:</b> Клирик: 1</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 фт + 5фт/2 уровня)</div>
<div><b>Цель:</b> Одно живое существо</div>
<div><b>Длительность:</b> 1 раунд</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Один субъект подчиняется выбранной команде на 1 раунд.</div>
<div><p>Вы даете существу один приказ, которому оно повинуется наилучшим возможным для его способностей образом. Вы можете выбрать один из вариантов:</p><p><i>Ко мне</i>: во время своего хода объект  приближается к вам в течение 1 раунда настолько быстро и прямолинейно, насколько возможно. Существо в этот ход не делает ничего, кроме движения, и может при этом получить атаки при возможности, как обычно.</p><p><i>Брось</i>: во время своего хода объект  бросает все, что держит. Он не может подобрать брошенные предметы до своего следующего хода.</p><p><i>Упал</i>: во время своего хода объект заклинания падает на землю и остается <a href="../../term.html?prone">сбитым с ног</a> 1 раунд. Он может действовать как обычно, пока лежит, но к нему применяются соответствующие штрафы.</p><p><i>Беги</i>: во время своего хода объект двигается от вас настолько быстро, насколько это возможно, в течение 1 раунда. Он в этот ход не делает ничего, кроме движения, и может при этом получить атаки при возможности, как обычно.</p><p><i>Стой</i>: объект стоит на месте 1 раунд. Он не может придпринять никаких действий, однако он не <a href="../../term.html?helpless">беспомощен</a>.</p><p>Если объект заклинания не может выполнить вашу команду во время своего хода, заклинания автоматически проваливается.</p></div>`