let command_undead = `
<h1>Приказывать Нежити (Command Undead)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5ф./2 уровня)</div>
<div><b>Цель:</b> Одно мертвое существо</div>
<div><b>Длительность:</b> 1 день/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует, см. текст</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Мертвое существо подчиняется вашим командам.</div>
<div>
<p>Это заклинание дает вам некоторую степень контроля над нежитью. Предполагая, что субъект интеллектуален, он воспринимает ваши слова и действия наиболее благоприятным образом (относитесь к нему как к дружескому). Он не будет атаковать вас, пока длится заклинание. Вы можете попытаться отдать приказы, но вы должны выиграть противопоставленную проверку Харизмы, чтобы убедить его сделать то, что он обычно не делает. (Попытки не допускаются.) Разумная управляемая нежить никогда не подчиняется суицидальным или явно вредным приказам, но может быть убежден, что стоит сделать что-то очень опасное.</p>
<p>Неразумная нежить не получает спасброска от этого заклинания. Когда вы управляете бессмысленным существом, вы можете передавать только основные команды, такие как «иди сюда», «иди туда», «сражайся», «стой на месте» и так далее. Неразумная нежить не устоит перед самоубийственными или явно вредными приказами.</p>
<p>Любое действие, совершаемое вами или вашими очевидными союзниками, которое угрожает управляемой нежити (независимо от ее интеллекта), разрушает заклинание.</p>
<p>Ваши команды не телепатические. Нежить должна быть в состоянии услышать вас.</p>
<p><i>Материальный компонент:</i> Кусок сырого мяса и осколок кости.</p>
</div>
`