let comprehend_languages = `
<h1>Понимание Языков (Comprehend Languages)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Клирик: 1, Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Кратко:</b> Можно понимать любую разговорную и письменную речь.</div>
<div><p>Вы можете понимать разговорную речь существ или читать ранее непонятные письмена (вроде иностранных языков). В обоих случаях вы должны коснуться существа или написанного. Обратите внимание, что заклинание позволяет вам понимать или читать на неизвестном языке, но не говорить и не писать на нем.</p><p>Текст можно читать по одной страницы (250 слов) в минуту. Волшебный текст прочитать не удастся, только может дать понять, что она волшебная, однако заклинание часто полезно при расшифровке карт сокровищ. Это заклинание может быть дополнено некоторыми охранными заклинаниями (к примеру, секретная страница или иллюзорная надпись). Оно не расшифровывает коды и тайные послания, скрытые в нормальном тексте.</p><p><i>Материальный Компонент:</i> Щепотка сажи и несколько крупинок соли. </p></div>`