let comprehend_languages = `
<h1>Понимание Языков (Comprehend Languages)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Клирик: 1, Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Кратко:</b> Можно понимать любую разговорную и письменную речь.</div>
<div><p>Вы можете понимать устные слова существ или читать непонятные письменные сообщения. В любом случае вы должны прикоснуться к существу или письму. Умение читать не обязательно дает понимание материала, только его буквальное значение. Заклинание позволяет вам понимать или читать неизвестный язык, но не говорить и не писать на нем.</p><p>Письменный материал можно читать со скоростью одна страница (250 слов) в минуту. Магическое письмо нельзя прочесть, хотя заклинание показывает, что оно магическое. Это заклинание можно сделать бесполезным с помощью определенной защитной магии (такой как <a href="spell.html?secret-page">секретная страница</a> и заклинания <a href="spell.html?illusory-script">иллюзорного письма</a>). Он не расшифровывает коды и не раскрывает сообщения, скрытые в обычном тексте.</p><p>Понимание Языков можно сделать постоянным с помощью заклинания <a href="spell.html?permanency">постоянства</a>.
<p><i>Материальный Компонент:</i> Щепотка сажи и несколько крупинок соли. </p></div>`