let cone_of_cold = `
<h1>Конус Холода (Cone Of Cold)</h1>
<div><b>Школа:</b> Созидание [Холод]</div>
<div><b>Уровень:</b> Колдун: 5, Маг: 5</div>
<div><b>Домен:</b> Вода: 6</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 60 фт</div>
<div><b>Область воздействия:</b> Взрыв в форме конуса</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Рекция наполовину</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Урон холодом 1d6/уровень.</div>
`