let confusion = `
<h1>Замешательство (Confusion)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 3, Колдун: 4, Маг: 4</div>
<div><b>Домен:</b> Обман: 4</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Цель:</b> Все существа в радиусе 15 ф. взрыва</div>
<div><b>Длительность:</b> 1 раунд/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Заставляет субъекта вести себя странно в течение 1 раунда/уровень.</div>
<div><p>Цели заклинания становятся <a href="">смущенными</a>, что не позволяет им самостоятельно определять, что они будут делать.</p><p>Киньте к100 по таблице в начале хода каждого субъекта в каждом раунде, чтобы увидеть, что он делает в этом раунде.</p><table class="odd"><tr><th>d%</th><th>Поведение</th></tr><tr><td>01-10</td><td>Атакует заклинателя оружием ближнего или дальнего боя (или прближается к заклинателю, если атака невозможна).</td></tr><tr><td>11-20</td><td>Действует нормально</td></tr><tr><td>21-50</td><td>Не делает ничего, бессвязно бормочет.</td></tr><tr><td>51-70</td><td>Убегает от заклинателя с максимально возможной скоростью</td></tr><tr><td>71-100</td><td>Атакует ближайшее существо (кроме своего фамильяра).</td></tr></table><p>Смущенный персонаж, который не может выполнить указанное действие, только бессвязно бормочет. Атакующие не получают особых преимуществ при атаке сбитого с толку персонажа. Любой сбитый с толку персонаж, который подвергается атаке, автоматически атакует своих нападающих на следующем ходу, если он все еще находится в замешательстве, когда приходит его ход. Обратите внимание, что сбитый с толку персонаж не будет атаковать при возможности любое существо, которое он еще не атаковал (либо из-за своего последнего действия, либо из-за того, что на него только что напали).</p><p><i>Материальный компонент:</i> три ореховые скорлупки.</p></div>
`