let confusion_lesser = `
<h1>Замешательство, малое (Confusion, Lesser)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 1</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Одно живое существо</div>
<div><b>Длительность:</b> 1 раунд</div>
<div><b>Кратко:</b> Одно существо в замешательстве на 1 раунд.</div>
<div><p>Делает 1 существо смущенным (<i>confused</i>) на 1 раунд. В остальном см. заклинание <a href="spell.html?confusion">confusion</a> для определения эффектов.</p></div>
`