let confusion = `
<h1>Замешательство (Confusion)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 3, Колдун: 4, Маг: 4</div>
<div><b>Домен:</b> Обман: 4</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Цель:</b> Все существа в радиусе 15 ф. взрыва</div>
<div><b>Длительность:</b> 1 раунд/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Заставляет субъекта вести себя странно в течение 1 раунда/уровень.</div>
`