let consecrate = `
<h1>Освящение (Consecrate)</h1>
<div><b>Школа:</b> Созидание [добро]</div>
<div><b>Уровень:</b> Клирик: 2</div>
<div><b>Компоненты:</b> В, С, М, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Область воздействия:</b> Эманации радиусом 20 ф.</div>
<div><b>Длительность:</b> 2 часа/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Заполняет область положительной энергией, ослабляя нежить.</div>
<div><p>Это заклинание благословляет область положительной энергией. Все проверки Харизмы, сделанные чтобы изгнать нежить, получают бонус святости +3. Нежить, входя в эту область, получает незначительное повреждение в виде штрафа -1 к броскам атаки, урона и спасброскам. Нежить не может быть создана или призвана в освященной области.</p><p>Если в <i>освященной</i> области находится алтарь, часовня или другое постоянное строение, посвященное вашему божеству, пантеону или благосклонной к вам силе, то модификаторы, перечисленные выше, удваиваются (бонус святости +6  к изгнанию, и штраф нежите к атаке -2). Вы не можете освящать область, уже посвященную другому божеству.</p><p>Заклинание <i>освящение</i> противостоит заклинанию <a href="spell.html?desecrate">осквернение</a>. </p><p><i>Материальный Компонент:</i> Немного святой воды и серебряной пыли на 25 зм, чтобы окропить область.</p></div>`