let control_weather = `
<h1>Управлять Погодой (Control Weather)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Клирик: 7, Друид: 7, Колдун: 7, Маг: 7</div>
<div><b>Домен:</b> Воздух: 7</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 10 минут (см. текст)</div>
<div><b>Расстояние:</b> Две мили</div>
<div><b>Область воздействия:</b> Круг радиусом 2 мили, вы в центре (см. текст)</div>
<div><b>Длительность:</b> 4d12 часов (см. текст)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Изменяет погоду в области нахождения заклинателя.</div>
`