let continual_flame = `
<h1>Вечный огонь (Continual flame)</h1>
<div><b>Школа:</b> Созидание [свет]</div>
<div><b>Уровень:</b> Клирик: 3, Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Эффект:</b> Иллюзорное пламя</div>
<div><b>Цель:</b> Объект</div>
<div><b>Длительность:</b> Постоянно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Создает постоянный, негреющий факел.</div>
<div>
<p>Пламя, равное по яркости свету от факела, зажигается на объекте, которого вы коснулись. Оно выглядит как настоящий огонь, но не дает ни тепла, ни сжигает кислород. Пламя спрятано или прикрыто, но не погашено.</p>
<p><i>Материальный Компонент:</i> Вы посыпаете предмет, должный нести огонь, рубиновой пылью (цена 50 зм). </p>
</div>
`