let contagion = `
<h1>Зараза (Contagion)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Клирик: 3, Друид: 3, Колдун: 4, Маг: 4</div>
<div><b>Домен:</b> Разрушение: 3</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Живое существо</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Стойкость нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Инфицирует субъект выбранной болезнью.</div>
<div><p>Субъект заболевает выбранной из таблицы <a href="../../term.html?disease">болезнью</a>, которая поражает немедленно (без инкубационного периода). Отмеченный DC предназначен для последующих спасбросков (используйте обычный УС спасброска заражения для начального спасброска).</p><table><tr><th>Болезнь</th><th>DC</th><th>Урон</th></tr><tr><td>Ослепляющая болезнь</td><td>16</td><td>1d4 Сил<sup>1</sup></td></tr><tr>Лихорадка</td><td>16</td><td>1d6 Мдр</td></tr><tr><td>Грязная лихорадка</a></td><td>12</td><td>1d3 Лов and 1d3 Тел</td></tr><tr><td>Пожар разума</a></td><td>12</td><td>1d4 Инт</td></tr><tr><td>Красная боль</a></td><td>15</td><td>1d6 Сил</td></tr><tr><td>Трясучка</td><td>13</td><td>1d8 Лов</td></tr><tr><td>Роковая слизь</td><td>14</td><td>1d4 Тел</td></tr></table>
<p><small><sup>1</sup>Каждый раз, когда жертва получает 2 или более пунктов урона Силы от ослепляющей болезни, она должна сделать еще один спасбросок Стойкости (используя УС спасброска болезни) или навсегда <a href="../../term.html?blinded">ослепнуть</a>.</small></p></tbody></div>
`