let control_undead = `
<h1>Управлять Нежитью (Control Undead)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Колдун: 7, Маг: 7</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25ф. + 5ф./2 уровня)</div>
<div><b>Цель:</b> До двух КХ неживых существ/уровень, все в пределах 30 ф.</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Нежить не нападает на вас, пока находится под вашим командованием. </div>
`