let control_winds = `
<h1>Управлять Ветрами (Control Winds)</h1>
<div><b>Школа:</b> Превращение [Воздух]</div>
<div><b>Уровень:</b> Друид: 5</div>
<div><b>Домен:</b> Воздух: 5</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 40 ф./уровень</div>
<div><b>Область воздействия:</b> цилиндр радиусом 40 фт/уровень и высотой 40 фт</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Спасброски:</b> Стойкость нейтрализует</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Изменяет направление и скорость ветра.</div>
`