let control_water = `
<h1>Управлять Водой (Control Water)</h1>
<div><b>Школа:</b> Превращение [Вода]</div>
<div><b>Уровень:</b> Клирик: 4, Друид: 4, Колдун: 6, Маг: 6</div>
<div><b>Домен:</b> Вода: 4</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400ф. + 40ф./уровень)</div>
<div><b>Область воздействия:</b> Вода объемом 10 ф./уровень x 10 ф./уровень x 2 ф./уровень (ИФ)</div>
<div><b>Длительность:</b> 10 минут/уровень (П)</div>
<div><b>Спасброски:</b> Нет, см. текст</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Повышение или понижение водного тела.</div>
`