let create_food_and_water = `
<h1>Создать Пищу И Воду (Create Food And Water)</h1>
<div><b>Школа:</b> Вызывание (сотворение)</div>
<div><b>Уровень:</b> Клирик: 3</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5ф./2 уровня)</div>
<div><b>Эффект:</b> Пища и вода на трех человек или одну лошадь/уровень на 24 часа</div>
<div><b>Длительность:</b> 24 часа (см. текст)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Кормит трех людей (или одну лошадь)/уровень.</div>
<div><p>Пища, которую создает это заклинание - простая еда на ваш выбор - очень питательная, хотя и довольно безвкусная. Созданная таким образом пища разлагается и становится несъедобной в течение 24 часов, хотя ее можно сохранить свежей еще 24 часа, наложив на нее заклинание <a href="spell.html?purify-food-and-drink">очищения еды и питья</a>. Вода, создаваемая этим заклинанием, похожа на чистую дождевую воду, и она не портится, как еда.</p></div>
`