let create_water = `
<h1>Создать Воду (Create Water)</h1>
<div><b>Школа:</b> Вызывание (сотворение) [Вода]</div>
<div><b>Уровень:</b> Клирик: 0, Друид: 0, Паладин: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5ф./2 уровня)</div>
<div><b>Эффект:</b> До 2 галлонов воды/уровень</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Создает 2 галлона/уровень чистой воды.</div>
<div><p>Это заклинание создает целебную питьевую воду. Вода может быть создана в любой маленькой емкости, или в емкости, в три раза превышающей объем жидкости (возможно, создав ливень или заполнив много маленьких вместилищ).</p>
<p><i>Внимание:</i> Заклинания вызывания не могут создать вещество или объект внутри существа. Вода весит около 8 фунтов за галлон. Один кубический фут воды содержит грубо говоря 8 галлонов и весит 60 фунтов. </p></div>
`