let create_water = `
<h1>Создать Воду (Create Water)</h1>
<div><b>Школа:</b> Вызывание (сотворение) [Вода]</div>
<div><b>Уровень:</b> Клирик: 0, Друид: 0, Паладин: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 фт + 5фт/2 уровня)</div>
<div><b>Эффект:</b> До 2 галлонов воды/уровень</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Создает 2 галлона/уровень чистой воды.</div>
<div><p>Это заклинание создает полезную питьевую воду, подобную чистой дождевой воде. Воду можно создать на такой маленькой площади, которая фактически будет содержать жидкость, или на площади в три раза больше - возможно, создавая ливень или заполняя множество небольших резервуаров.</p>
<p><i>Внимание:</i> Примечание: заклинания колдовства не могут создавать вещества или объекты внутри существа. Вода весит около 8 фн на галлон. Один кубический фт воды содержит примерно 8 галлонов и весит около 60 фн. </p></div>
`