let create_undead = `
<h1>Создать Нежить (Create Undead)</h1>
<div><b>Школа:</b> Некромантия [зло]</div>
<div><b>Уровень:</b> Клирик: 6, Колдун: 6, Маг: 6</div>
<div><b>Домен:</b> Зло: 6, Смерть: 6</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 час</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5ф./2 уровня)</div>
<div><b>Цель:</b> Один труп</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Создать гуля, вурдалака, мумию, или умертвие.</div>
`