let creeping_doom = `
<h1>Ползучая Погибель (Creeping Doom)</h1>
<div><b>Школа:</b> Вызывание (призывание)</div>
<div><b>Уровень:</b> Друид: 7</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 полный раунд</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)/100 ф. (см. текст)</div>
<div><b>Эффект:</b> Один рой многоножек/2 уровня</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Ковер из многоножек нападает по вашей команде.</div>
`