let crushing_despair = `
<h1>Сокрушительное Отчаяние (Crushing Despair)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 3, Колдун: 4, Маг: 4</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 30 фт</div>
<div><b>Область воздействия:</b> Взрыв-конус</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Субъект получает -2 на броски атаки, урона, спасам и проверкам.</div>
<div><p>Невидимый конус отчаяния вызывает у испытуемых большую печаль. Каждое затронутое существо получает штраф -2 на броски атаки, спасброски, проверки способностей, проверки навыков и броски повреждений оружия.</p><p>Сокрушительное отчаяние противостоит и рассеивается <a href="spells.html#good_hope">Доброй надеждой</a>.</p><p><i>Материальный компонент</i>: Флакон слез.</p></div>
`