let cure_light_wounds = `
<h1>Лечение Легких Ран (Cure Light Wounds)</h1>
<div><b>Школа:</b> Вызывание (лечение)</div>
<div><b>Уровень:</b> Бард: 1, Клирик: 1, Друид: 1, Паладин: 1, Следопыт: 2</div>
<div><b>Домен:</b> Лечение: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо, которого коснулись</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля наполовину (без вреда) (см. текст)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Вылечивает урон 1d8 +1/уровень (максимум +5).</div>
<div><p>Когда вы накладываете руки на живое существо, вы проводите сквозь себя позитивную энергию, которая лечит 1d8 единиц урона +1 единицу за каждый уровень (до +5).</p>
<p>Поскольку нежить питается отрицательной энергией, это заклинание наносит им урон, а не лечит их раны. Существо нежить может применить <a href="../../term.html?spell_resistance">сопротивление заклинаниям</a> и может попытаться сделать спасбросок Воли, чтобы получить половину урона.</p></div>
`