let curse_water = `
<h1>Проклясть Воду (Curse Water)</h1>
<div><b>Школа:</b> Некромантия [зло]</div>
<div><b>Уровень:</b> Клирик: 1</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 минута</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Фляга с водой</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Делает воду проклятой.</div>
<div><p>Это заклинание наполняет фляжку (1 пинта) воды отрицательной энергией, превращая ее в нечестивую воду. Нечестивая вода наносит вред добрым пришельцам, как святая вода наносит вред нежити и злым пришельцам.</p><p><i>Материальный Компонент:</i> 5 фунтов порошкообразного серебра (цена 25 зм).</p></div>`