let dancing_lights = `
<h1>Танцующие Огни (Dancing Lights)</h1>
<div><b>Школа:</b> Созидание [свет]</div>
<div><b>Уровень:</b> Бард: 0, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф + 10ф./уровень)</div>
<div><b>Эффект:</b> До четырех иллюзорных огней в пределах 10 фт радиуса</div>
<div><b>Длительность:</b> 1 минута</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Призрачные факелы или другие огни.</div>
<div><p>В зависимости от выбранной версии вы создаете до 4-х источников света, которые напоминают фонари или факелы (и светят как они), или до 4-х светящихся сфер света (которые выглядят как <i>блуждающие огоньки</i>) или 1 слабо светящуюся неопределенно гуманоидной формы. Танцующие огни должны оставаться в пределах 10-фт радиуса по отношению друг к другу, но в остальном перемещаются по вашему желанию (концентрация не требуется): вперед или назад, вверх или вниз, по прямой или поворочивая за угол и т.п. Огни могут двигаться на расстояние до 100 фт за раунд. Свет мигает, если расстояние между вами и ими превышает радиус действия заклинания.</p><p>Танцующие огни можно сделать постоянными с помощью заклинания <a href="spell.html?permanency">постоянства</a>.</p></div>`