let dancing_lights = `
<h1>Танцующие Огни (Dancing Lights)</h1>
<div><b>Школа:</b> Созидание [свет]</div>
<div><b>Уровень:</b> Бард: 0, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф + 10ф./уровень)</div>
<div><b>Эффект:</b> До четырех иллюзорных огней в пределах 10-футов</div>
<div><b>Длительность:</b> 1 минута</div>
<div><b>Спасброски:</b> Воля неверие (при взаимодействии)</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Призрачные факелы или другие огни.</div>
<div><p>В зависимости от выбранной версии вы создаете до четырех огней, напоминающих фонари или факелы (и дающие столько же света), или до четырех сияющих сфер (выглядящих как вилл-о-виспы), или одна тусклая человекообразная фигура. <i>Танцующие огни</i> должны оставаться в пределах 10-футового радиуса относительно друг друга, а в остальном могут двигаться как вы хотите (концентрация не требуется): вперед или назад, вверх или вниз, по прямой или зигзагами, и т.д. Огни могут подниматься на высоту 100 футов. Они мигают, если расстояние между вами и ими превышает диапазон заклинания.</p></div>`