let darkness = `
<h1>Тьма (Darkness)</h1>
<div><b>Школа:</b> Созидание [Тьма]</div>
<div><b>Уровень:</b> Бард: 2, Клирик: 2, Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Объект</div>
<div><b>Длительность:</b> 10 минут/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> 20 ф радиус сверхъестественной тени.</div>
<div><p>Это заклинание заставляет объект излучать тьму в 20-футовом радиусе. Даже существа, которые могут видеть в темноте (у которых есть темновидение), не могут видеть в области заклинания <i>тьма</i>. Обычное освещение (факелы, свечи, фонари и т.д.) не работают, также не работают более слабые заклинания (<a href="spell.html?light">свет</a>, <a href="spell.html?dancing-lights">танцующие огни</a>). <i>Тьма</i> и заклинание 2-го уровня <a href="spell.html?light">свет</a> отменяют эффекты друг друга, оставляя после себя обычное освещение в области действия. На заклинания более высокого уровня (например, на клерикальное заклинание <a href="spell.html?daylight">дневной свет</a> 3-го уровня) тьма не воздействует.</p><p>Если заклинание наложено на маленький объект, который покрыт светонепроницаемым покрытием, то эффекты <i>тьмы</i> блокируются, пока покрытие не исчезнет.</p><p>Тьма противостоит или рассеивает любое заклинание света равного или более низкого уровня.</p><p><i>Материальный Компонент:</i> Немного шерсти летучей мыши и либо капля смолы, либо кусок угля.</p></div>
`