let darkvision = `
<h1>Темновидение (Darkvision)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Колдун: 2, Маг: 2, Следопыт: 3</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо, которого коснулись</div>
<div><b>Длительность:</b> 1 час/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Видеть на 60 ф. в полной темноте.</div>
<div><p>Субъект получает способность видеть в радиусе 60 футов в полной темноте. В темноте видны только черные и белые цвета, но в остальном похоже на обычное зрение. Темновидение не дает способности видеть в магической тьме. </p></div>
`