let daylight = `
<h1>Дневной Свет (Daylight)</h1>
<div><b>Школа:</b> Созидание [свет]</div>
<div><b>Уровень:</b> Бард: 3, Клирик: 3, Друид: 3, Паладин: 3, Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Объект, которого коснулись</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Радиус яркого света 60 ф.</div>
<div><p>Объект, которого коснулся заклинатель, излучает свет такой же яркий, как дневной, в радиусе 60 футов и тусклый свет еще на 60 футов дальше. Существа, которые получают штрафы при ярком свете, также имеют их, находясь в пределах радиуса этого магического света. Несмотря на свое название, это заклинание не эквивалент дневного света для существ, которые повреждаются или уничтожаются ярким светом.</p><p>Если дневной свет попадает на небольшой объект, который затем помещается внутрь или под светонепроницаемое покрытие, эффекты заклинания блокируются до тех пор, пока покрытие не будет снято.</p><p>Дневной свет, попавший в область магической тьмы (или наоборот), временно отменяется, но преобладающие в остальном световые условия существуют в перекрывающихся областях воздействия.</p><p>Дневной свет отменяет или рассеивает любое заклинание тьмы равного или более низкого уровня, например, <a href="spell.html?darkness">тьму.</a></p></div>
`