let daylight = `
<h1>Дневной Свет (Daylight)</h1>
<div><b>Школа:</b> Созидание [свет]</div>
<div><b>Уровень:</b> Бард: 3, Клирик: 3, Друид: 3, Паладин: 3, Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Объект, которого коснулись</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Радиус яркого света 60 ф.</div>
`