let daze_monster = `
<h1>Изумть Монстра (Daze Vonster)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 2, Колдун: 2, Маг: 2</div>
<div><b>Расстояние:</b> Среднее (100 ф + 10ф./уровень)</div>
<div><b>Цель:</b> Одно живое существо 6КХ и меньше</div>
<div><b>Кратко:</b> Как Изумление, но действует на любых живых существ.</div>
<div><p>Заклинание работает как <a href="spell.html?daze">изумление</a>, но может влиять на одно живое существо любого типа. Существа с КХ 7 или более не подпадают под его влияние.</p></div>
`