let daze = `
<h1>Изумление (Daze)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 0, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5ф./2 уровня)</div>
<div><b>Цель:</b> Один гуманоид до 4КХ</div>
<div><b>Длительность:</b> 1 раунд</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Существо типа гуманоид с КХ 4 и менее теряет свое следующее действие.</div>
<div><p>Эти чары окутывают разум гуманоида с 4 КХ или меньше, так что он не может совершать действия. На гуманоиды с 5 КХ и более заклинание не действует. <a href="../../term?dazed">Изумленное</a> существо не <a href="../../term.html?stunned">оглушено</a> (нападающий не получает никаких особых преимуществ), но не может совершать никаких действий</p><p><i>Материальный Компонент:</i> Щепотка шерсти или похожего вещества.</p></div>
`