let deathwatch = `
<h1>Вахта смерти (Deathwatch)</h1>
<div><b>Школа:</b> Некромантия [зло]</div>
<div><b>Уровень:</b> Клирик: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 30 фт</div>
<div><b>Область воздействия:</b> Конус, эманация</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Видит состояние раненых субъектов в радиусе 30 ф.</div>
<div><p>Используя мерзкое зрение, дарованное силами нежизни, вы можете определить состояние близких к смерти существ в радиусе действия заклинания. Вы мгновенно узнаете, является ли каждое существо в области мертвым, слабым (живым и раненым, с 3 или менее оставшимися ХП), борющимся со смертью (живым с 4 или более очками жизни), нежитью или ни живым, ни мертвым (например, конструкцией).</p><p>Вахта смерти видит любое заклинание или способность, позволяющую существам симулировать смерть.</p></div>`