let deathwatch = `
<h1>Вахта смерти (Deathwatch)</h1>
<div><b>Школа:</b> Некромантия [зло]</div>
<div><b>Уровень:</b> Клирик: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 30 фт</div>
<div><b>Область воздействия:</b> Конус, эманация</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Видит состояние раненых субъектов в радиусе 30 ф.</div>
<div><p>Используя темное зрение, дарованное вам силами нежизни, вы можете определить состояние существ, близких к смерти. Вы мгновенно узнаете, мертво ли существо в области действия заклинания, либо оно ослаблено (живо и ранено, 3 и более хитов), выздоравливает (живое с 4 и более хитами), неживое или ни живое, ни мертвое (как конструкт). Это заклинание расстраивает все попытки заклинаний или способностей, которые позволяют существам притворяться мертвыми.</p></div>`