let death_knell = `
<h1>Похоронный Звон (Death Knell)</h1>
<div><b>Школа:</b> Некромантия [Смерть, зло]</div>
<div><b>Уровень:</b> Клирик: 2</div>
<div><b>Домен:</b> Смерть: 2</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Живое существо</div>
<div><b>Длительность:</b> Мгновенно/10 минут за КХ цели (см. текст)</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Убивает умирающее существо; вы получаете 1d8 временных хитов, +2 Сл и +1 уровень.</div>
<div><p>Вы высасываете уходящие жизненные силы из смертельно раненого существа и насыщаете ими себя. При сотворении этого заклинания вы касаетесь живого существа с хитами –1 и менее. Если существо проваливает спасбросок, то умирает, а вы получаете 1d8 временных хитов и +2 Силы. Вдобавок, ваш уровень заклинателя повышается на +1, улучшая эффекты заклинаний, зависимых от уровня заклинателя. (Это улучшение не дает вам доступа к большему количеству заклинаний). Эти эффекты длятся 10 минут на КХ жертвы. </p></div>
`