let delay_poison = `
<h1>Замедление Яда (Delay Poison)</h1>
<div><b>Школа:</b> Вызывание (лечение)</div>
<div><b>Уровень:</b> Бард: 2, Клирик: 2, Друид: 2, Паладин: 2, Следопыт: 1</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> 1 час/уровень</div>
<div><b>Спасброски:</b> Стойкость нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Останавливает урон от яда на 1 час/уровень.</div>
<div><p>Объект становится временно неуязвим для яда. Любой яд в организме субъекта, или любой яд, которому подвергают субъекта во время действия заклинания, не влияет на него, пока действует заклинание. <i>Замедление яда</i> не лечит урон, который яд уже нанес.  </p></div>
`