let desecrate = `
<h1>Осквернение (Desecrate)</h1>
<div><b>Школа:</b> Созидание [зло]</div>
<div><b>Уровень:</b> Клирик: 2</div>
<div><b>Домен:</b> Зло: 2</div>
<div><b>Компоненты:</b> В, С, М, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Область воздействия:</b> Эманации в радиусе 20 футов</div>
<div><b>Длительность:</b> 2 часа/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Заполняет область отрицательной энергией, усиливая нежить.</div>
<div><p>Это заклинание насыщает область негативной энергией. Все проверки Харизмы для изгнания нежити в этой области делаются со штрафом –3. Нежить, входящая в эту область, получает бонус. Нежить, созданная или призванная внутри оскверненной области, получает +1 хит за КХ.</p><p>Если в оскверненной области стоит алтарь, церковь или другое постоянной сооружение, посвященной вашему божеству, пантеону или благосклонной высшей силе, то эффекты удваиваются (изгнание при –6, бонус осквернения +3 броскам нежити, +2 хита к КХ).</p><p>Если в области есть похожие сооружения, посвященные чуждым вам богам, пантеонам или высшим силам, то заклинание <i>осквернение</i> проклинает область, разрывая связь с божеством. Эта вторичная функция не дает вышеперечисленных бонусов нежити.</p><p><i>Осквернение</i> противостоит и рассеивает <a href="spell.html?consecrate">освящение</a>. </p><p><i>Материальный Компонент:</i> Немного проклятой воды и порошкообразное серебро на 25 зол (5 фунтов), все это нужно разбрызгать по области воздействия.</p></div>
`