let destruction = `
<h1>Разрушение (Destruction)</h1>
<div><b>Школа:</b> Некромантия [Смерть]</div>
<div><b>Уровень:</b> Клирик: 7</div>
<div><b>Домен:</b> Смерть: 7</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Одно существо</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Стойкость частично</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Убивает субъект и уничтожает его останки.</div>
`