let detect_snares_and_pits = `
<h1>Обнаружить Ловушки И Ямы (Detect Snares And Pits)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Друид: 1, Следопыт: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 60 ф.</div>
<div><b>Область воздействия:</b> Конус эманация</div>
<div><b>Длительность:</b> Концентрация, до 10 минут/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Показывает естественные или примитивные ловушки.</div>
<div><p>Вы можете обнаружить простые ямы, западни, норы диких зверей (логова пауков, гигантских росянок, львов и т.п.), и примитивные ловушки из естественных материалов (силки, стреляющие ловушки и т.п.). Это заклинание не обнаруживает сложные ловушки, включая ловушки-люки. </p>
<p>Заклинание обнаруживает некоторые естественные опасности – зыбучие пески (определяемые как норы), ямы с водой (ямы) или небезопасные скалы (западни). Однако, оно не показывает другие потенциально опасные условия, такие как пещеры, затопленные дождевой водой, непрочные строения или естественно ядовитые растения. Заклинание не обнаруживает ни магические ловушки (кроме тех, что используют ямы, западни или норы (см. заклинание силок), ни сложные механические ловушки, ни те, которые уже безопасны или не активны. </p>
<p>Количество информации зависит от того, как долго персонаж изучает область или предмет:</p>
<p><i>1 Раунд:</i> Присутствие или отсутствие опасности.</p>
<p><i>2 Раунд:</i> Число опасностей и местонахождение каждой. Если опасность вне видимости, тогда вы ощущаете направление, но не знаете точного местоположения. </p>
<p><i>Каждый Дополнительный Раунд:</i> Общий тип и рычаг одной опасности, самой близкой к вам. </p>
<p><i>Внимание:</i> Каждый раунд вы можете повернуться и попытаться обнаружить новое в новой области. Заклинание может проникать через барьеры, но 1 фут камня, 1 дюйм обычного металла, тонкий лист свинца, 3 фута древесины или земли блокирует его.</p></div>
`