let detect_poison = `
<h1>Обнаружить Яд (Detect Poison)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Клирик: 0, Друид: 0, Паладин: 1, Следопыт: 1, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 фт + 5 фт/2 уровня)</div>
<div><b>Цель или область:</b> Одно существо, один объект или куб 5 фт</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Обнаруживает яд в одном существе или в объекте.</div>
<div><p>Вы определяете, было ли существо, объект или область отравлены или ядовиты. Вы можете определить точный тип <a href="../../term.html?poison">яда</a> с помощью проверки Мудрости с УС 20. Персонаж с навыком <a href="skills.html#craft">Ремесло (алхимия)</a> может попробовать проверку Ремесла (алхимия) со Сл 20, если проверка Мудрости не удалась, или может попробовать проверку Ремесла (алхимия) до проверки Мудрости.</p><p>Заклинание может проникать сквозь преграды, но 1 фт камня, 1 дюйм обычного металла, тонкий лист свинца или 3 фта дерева или грязи блокируют его.</p></div>
`