let detect_law = `
<h1>Обнаружить Закон (Detect Law)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Клирик: 1</div>
<div><b>Кратко:</b> Находит существ, заклинания или объекты законного мировоззрения.</div>
<div><p>Как <a href="spell.html?detect-evil">обнаружить зло</a>, за исключением того, что это заклинание определяет приверженных закону существ, заклинания и волшебные предметы, и вы уязвимы к подавляющей ауре закона, если привержены хаосу. Заклинание не обнаруживает нежить.</p></div>`