let detect_secret_doors = `
<h1>Обнаружить Секретные Двери (Detect Secret Doors)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Домен:</b> Знание: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 60 ф.</div>
<div><b>Область воздействия:</b> Конус эманация</div>
<div><b>Длительность:</b> Концентрация, до 1 минуты/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Выявляет скрытые двери в радиусе 60 ф.</div>
<div><p>Вы можете обнаружить секретные двери, ниши, тайники и т.д. Только проходы, двери или отверстия, которые были специально сконструированы, чтобы избежать обнаружения, могут быть обнаружены этим заклинанием – обычные люки под кучей мусора не видны. Количество информации зависит от того, как долго персонаж изучает область или предмет:</p><p><i>1 Раунд:</i> Присутствие или отсутствие секретных дверей.</p><p><i>2 Раунд:</i> Число секретных дверей и местонахождение каждой. Если аура вне видимости, тогда вы ощущаете направление, но не знаете точного местоположения.</p><p><i>Каждый Дополнительный Раунд:</i> Механизм или рычаг одной двери, самой близкой к вам.</p><p><i>Внимание:</i> Каждый раунд вы можете повернуться и попытаться обнаружить новое в новой области. Заклинание может проникать через барьеры, но 1 фут камня, 1 дюйм обычного металла, тонкий лист свинца, 3 фута древесины или земли блокирует его.</p></div>
`