let detect_thoughts = `
<h1>Обнаружить Мысли (Detect Thoughts)</h1>
<div><b>Школа:</b> Прорицание [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 2, Колдун: 2, Маг: 2</div>
<div><b>Домен:</b> Знание: 2</div>
<div><b>Компоненты:</b> В, С, Ф/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 60 ф.</div>
<div><b>Область воздействия:</b> Конус эманация</div>
<div><b>Длительность:</b> Концентрация, до 1 минут/уровень (П)</div>
<div><b>Спасброски:</b> Воля нейтрализует (см. текст)</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Позволяет “слышать” поверхностные мысли.</div>
<div><p>Вы обнаруживаете поверхностные мысли. Количество информации зависит от того, как долго вы изучает область или субъекта:</p>
<p><i>1 Раунд:</i> Присутствие или отсутствие мыслей (разумных существ с Интеллектом 1 и выше)</p>
<p><i>2 Раунд:</i> Число мыслящих разумов и ментальная сила самого мощного из них.</p>
<p><i>3 Раунд:</i> Поверхностные мысли каждого разума в области. Спасбросок Воли цели препятствует вам читать его мысли, и вы должны снова творить обнаружить мысли, чтобы попытаться заново. Существа с псевдо-интеллектом (Инт 1 или 2) имеют простые, инстинктивные мысли, которые вы можете выудить из них.</p>
<table class="odd">
<tr><th>Интеллект</th><th>Мощность Разума</th></tr>
<tr><td>1-2</td><td>Животное</td></tr>
<tr><td>3-5</td><td>Очень низкая</td></tr>
<tr><td>6-9</td><td>Низкая</td></tr>
<tr><td>10-11</td><td>Средняя</td></tr>
<tr><td>12-15</td><td>Высокая</td></tr>
<tr><td>16-17</td><td>Очень высокая</td></tr>
<tr><td>18-21</td><td>Гениальная</td></tr>
<tr><td>22-25</td><td>Супергениальная</td></tr>
<tr><td>26+</td><td>Божественная</td></tr>
</table>
<p><i>Внимание:</i> Каждый раунд вы можете повернуться и попытаться обнаружить новое в новой области. Заклинание может проникать через барьеры, но 1 фут камня, 1 дюйм обычного металла, тонкий лист свинца, 3 фута древесины или земли блокирует его.</p>
<p><i>Материальный Компонент:</i> Медная монета</p>
</div>
`