let detect_animals_or_plants = `
<h1>Обнаружить Животных Или Растения (Detect Animals Or Plants)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Друид: 1, Следопыт: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40 ф./уровень)</div>
<div><b>Область воздействия:</b> Конус эманация</div>
<div><b>Длительность:</b> Концентрация, до 10 минут/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Обнаруживает одну разновидность животных или растений.</div>
<div><p>Вы можете обнаружить специфический тип животного или растения в области действия заклинания. Вы должны думать о разновидностях животных или растений при использовании заклинания. В каждый раунд вы можете изменять тип растений или животных. Количество информации о существе зависит от того, как долго вы будете обыскивать отдельную область или фокусироваться на определенном типе животного или растения:</p>
<p><i>1 Раунд:</i> Присутствие или отсутствие животного или растения.</p>
<p><i>2 Раунд:</i> Количество объектов определенного типа, и состояние самого здорового экземпляра.</p>
<p><i>3 Раунд:</i> Состояние и местоположение каждого отдельного существа. Если животное или растение вне видимости персонажа, то заклинание показывает направление, но не точное местонахождение.</p>
<p><b>Состояние:</b> Для этого заклинания категории состояния следующие: </p>
<p><i>Нормальное:</i> Минимум 90% общего числа хитов, болезней нет. </p>
<p><i>Среднее:</i> от 30% до 90% хитов. </p>
<p><i>Плохое:</i> до 30% хитов, болезни или ослаблено ранениями. </p>
<p><i>Критическое:</i> 0 и менее хитов, болезни в заключительной стадии или покалечено. </p>
<p>Если существо попадает в больше чем одну категорию, заклинание выбирает более слабую из них. </p>
<p><i>Внимание:</i> Каждый раунд вы можете поворачиваться, чтобы обнаружить существа в новой области. Заклинание может проникать через барьеры, но 1 фут камня, 1 дюйм обычного металла, тонкий лист свинца, 3 фута древесины или земли блокирует это заклинание. </p>
<p>Мастер решает, присутствует ли определенные типы животного или растения. </p></div>
`