let detect_good = `
<h1>Обнаружить Добро (Detect Good)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Клирик: 1</div>
<div><b>Кратко:</b> Находит существ, заклинания или объекты доброго мировоззрения.</div>
<div><p>Как <a href="spell.html?detect-evil">обнаружить зло</a>, но обнаруживает ауры хороших существ, клериков или паладинов хороших божеств, хорошие заклинания и хорошие магические предметы, и вы уязвимы для подавляющей хорошей ауры, если вы злой. Лечебные зелья, противоядия и подобные полезные предметы не годятся.</p></div>`