let detect_poison = `
<h1>Обнаружить Яд (Detect Poison)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Клирик: 0, Друид: 0, Паладин: 1, Следопыт: 1, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель или область:</b> Одно существо, один объект или куб 5 футов</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Обнаруживает яд в одном существе или в объекте.</div>
<div><p>Вы определяете, отравлено или содержит в себе яд существо или предмет. Вы можете определить точный тип яда при успешной проверке Мудрости (УС 20). Персонаж с умением <a href="skills.html#craft" target="_blank">Ремесла (Алхимия)</a> может попробовать (УС 20), если провалена проверка Мудрости, или попробовать умение Ремесла (Алхимия) до проверки Мудрости. </p>
<p><i>Внимание:</i> Заклинание может проникать через барьеры, но <b>1 фут камня, 1 дюйм обычного металла, тонкий лист свинца, 3 фута древесины или земли</b> блокирует его.</p></div>
`