let detect_secret_doors = `
<h1>Обнаружить Секретные Двери (Detect Secret Doors)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Домен:</b> Знание: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 60 ф.</div>
<div><b>Область воздействия:</b> Конус эманация</div>
<div><b>Длительность:</b> Концентрация, до 1 минуты/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Выявляет скрытые двери в радиусе 60 ф.</div>
<div><p>Вы можете обнаружить секретные двери, отсеки, тайники и так далее. Это заклинание обнаруживает только проходы, двери или отверстия, которые были специально сконструированы так, чтобы избежать обнаружения. Объем раскрываемой информации зависит от того, как долго вы изучаете ту или иную область или предмет.</p><p><i>1 Раунд:</i> Присутствие или отсутствие секретных дверей.</p><p><i>2 Раунд:</i> Число секретных дверей и местонахождение каждой. Если аура вне видимости, вы ощущаете направление, но не знаете точного местоположения.</p><p><i>Каждый Дополнительный Раунд:</i> Механизм или спусковой крючок для одного конкретного секретного портала, который вы внимательно изучили. Каждый раунд вы можете повернуться, чтобы обнаружить секретные двери в новой области. Заклинание может проникать сквозь преграды, но 1 фут камня, 1 дюйм обычного металла, тонкий лист свинца или 3 фута дерева или грязи блокируют его.</p></div>
`