let detect_chaos = `
<h1>Обнаружить Хаос (Detect Chaos)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Клирик: 1</div>
<div><b>Кратко:</b> Находит существ, заклинания или объекты хаотического мировоззрения.</div>
<div><p>Как <a href="spell.html?detect-evil">обнаружить зло</a>, за исключением того, что это заклинание определяет приверженных хаосу существ и волшебные предметы, и вы уязвимы к подавляющей ауре хаоса, если вы привержены закону. Заклинание не обнаруживает нежить. </p></div>`