let detect_snares_and_pits = `
<h1>Обнаружить Ловушки И Ямы (Detect Snares And Pits)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Друид: 1, Следопыт: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 60 ф.</div>
<div><b>Область воздействия:</b> Конус эманация</div>
<div><b>Длительность:</b> Концентрация, до 10 минут/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Показывает естественные или примитивные ловушки.</div>
<div><p>Вы можете обнаружить простые ямы, обвалы и ловушки, а также механические ловушки, изготовленные из натуральных материалов. Заклинание не обнаруживает сложных ловушек, включая ловушки-люки.</p>
<p>Обнаружение ловушек и ям действительно обнаруживает определенные природные опасности - зыбучие пески (ловушка), провал (яма) или небезопасные стены из естественных скал (обрыв). Однако он не выявляет других потенциально опасных состояний. Заклинание не обнаруживает магических ловушек (за исключением тех, которые действуют посредством ям, тупиков или ловушек; см. <a href="spell.html?snare">Ловушки заклинания</a>), ни механически сложных ловушек, ни тех, которые были обезопасены или неактивны.</p>
<p>Объем раскрываемой информации зависит от того, как долго вы изучаете ту или иную область.:</p>
<p><i>1 Раунд:</i> Присутствие или отсутствие опасности.</p>
<p><i>2 Раунд:</i> Число опасностей и местонахождение каждой. Если опасность вне видимости, вы ощущаете направление, но не знаете точного местоположения. </p>
<p><i>Каждый Дополнительный Раунд:</i> Общий тип и триггер для одной конкретной опасности, внимательно изученной вами.</p>
<p>Каждый раунд вы можете поворачивать, чтобы обнаружить ловушки и ямы в новой области. Заклинание может проникать сквозь преграды, но 1 фут камня, 1 дюйм обычного металла, тонкий лист свинца или 3 фута дерева или грязи блокируют его.</p></div>
`