let detect_good = `
<h1>Обнаружить Добро (Detect Good)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Клирик: 1</div>
<div><b>Кратко:</b> Находит существ, заклинания или объекты доброго мировоззрения.</div>
<div><p>Как <a href="spell.html?detect-evil">обнаружить зло</a>, за исключением того, что это заклинание определяет приверженных добру существ, заклинания и волшебные предметы, и вы уязвимы к подавляющей ауре добра, если вы привержены злу. Заклинание не обнаруживает нежить. Так же помните, что лечебные зелья, противоядия и подобные благотворные предметы не привержены добру. </p></div>`