let detect_scrying = `
<h1>Обнаружить Магическое Наблюдение (Detect Scrying)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Бард: 4, Колдун: 4, Маг: 4</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 40 фт</div>
<div><b>Область воздействия:</b> Эманация радиусом 40 фт, центр - вы</div>
<div><b>Длительность:</b> 24 часа</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Предупреждает вас о магическом наблюдении.</div>
`