let detect_animals_or_plants = `
<h1>Обнаружить Животных Или Растения (Detect Animals Or Plants)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Друид: 1, Следопыт: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 фт + 40 фт/уровень)</div>
<div><b>Область воздействия:</b> Конус эманация</div>
<div><b>Длительность:</b> Концентрация, до 10 мин/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Обнаруживает одну разновидность животных или растений.</div>
<div><p>Вы можете обнаружить определенный вид животных или растений в конусе, исходящем от вас в любом направлении, с которым вы сталкиваетесь. При использовании заклинания вы должны думать о каком-то животном или растении, но вы можете менять вид животного или растения каждый раунд. Объем раскрываемой информации зависит от того, как долго вы обыскиваете конкретную область или сосредотачиваетесь на определенном виде животного или растения.</p>
<p><i>1 Раунд:</i> Присутствие или отсутствие животного или растения в области.</p>
<p><i>2 Раунд:</i> Количество объектов определенного типа в области, и состояние самого здорового экземпляра.</p>
<p><i>3 Раунд:</i> Состояние и местоположение каждого отдельного существа. Если животное или растение вне видимости персонажа, то заклинание показывает направление, но не точное местонахождение.</p>
<p><b>Состояние:</b> Для этого заклинания категории состояния следующие: </p>
<p><i>Нормальное:</i> Минимум 90% общего числа хитов, <a href="term.html?disease">болезней</a> нет. </p>
<p><i>Среднее:</i> от 30% до 90% хитов. </p>
<p><i>Плохое:</i> осталось менее 30% хитов, у него <a href="term.html?disease">болезнь</a> или тяжелая травма.</p>
<p><i>Критическое:</i> 0 или меньше хитов, он поражен <a href="term.html?disease">болезнью</a> на последней стадии или искалечен. </p>
<p>Если существо попадает в больше чем одну категорию, заклинание выбирает более слабую из них. </p>
<p>Каждый раунд вы можете повернуться, чтобы обнаружить какое-нибудь животное или растение в новой области. Заклинание может проникать сквозь преграды, но 1 фут камня, 1 дюйм обычного металла, тонкий лист свинца или 3 фута дерева или грязи блокируют его.</p>`