let dictum = `
<h1>Изречение (Dictum)</h1>
<div><b>Школа:</b> Созидание [закон, звуковое]</div>
<div><b>Уровень:</b> Клирик: 7</div>
<div><b>Домен:</b> Порядок: 7</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 40 ф.</div>
<div><b>Область воздействия:</b> Не-законнные существа в радиусе 40 фт, центр - вы</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет или Воля нейтрализует (см. текст)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Убивает, парализует, замедляет или оглушает неортодоксальных субъектов.</div>
`