let dimension_door = `
<h1>Дверь Между Измерениями (Dimension Door)</h1>
<div><b>Школа:</b> Вызывание (телепортация)</div>
<div><b>Уровень:</b> Бард: 4, Колдун: 4, Маг: 4</div>
<div><b>Домен:</b> Путешествия: 4</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40ф./уровень)</div>
<div><b>Цель:</b> Вы и существо, которого вы коснулись, и прочие добровольцы.</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Кратко:</b> Телепортирует вас на короткое расстояние.</div>
`