let dimensional_anchor = `
<h1>Планарный Якорь (Dimensional Anchor)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Клирик: 4, Колдун: 4, Маг: 4</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Эффект:</b> Луч</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Препятствует перемещению между измерениями.</div>
`