let diminish_plants = `
<h1>Уменьшение Растений (Diminish Plants)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 3, Следопыт: 3</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> См. текст</div>
<div><b>Цель или область:</b> См. текст</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Уменьшает размер или останавливает рост обычных растений.</div>
`