let discern_location = `
<h1>Распознать Местоположение (Discern Location)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Клирик: 8, Колдун: 8, Маг: 8</div>
<div><b>Домен:</b> Знание: 8</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> Неограниченное</div>
<div><b>Цель:</b> Одно существо или объект</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Точно определяет местонахождение существ или объектов.</div>
`