let discern_lies = `
<h1>Распознать Ложь (Discern Lies)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Клирик: 4, Паладин: 3</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Одно существо/уровень, расстояние между которыми не должно быть более 30 футов</div>
<div><b>Длительность:</b> Концентрация, до 1 минуты/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Определяет преднамеренную ложь.</div>
`