let disguise_self = `
<h1>Загримироваться (Disguise Self)</h1>
<div><b>Школа:</b> Иллюзии (мороки)</div>
<div><b>Уровень:</b> Колдун: 1, Маг: 1, Бард: 1</div>
<div><b>Домен:</b> Обман: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 10 минут/уровень (П)</div>
<div><b>Кратко:</b> Изменяет вашу внешность.</div>
<div><p>Вы можете изменять свою внешность – включая вашу одежду, снаряжение, доспехи и оружие. Вы можете казаться на 1 фут ниже или выше, худым, толстым или чем-то средним. Вы не можете изменить свой тип телосложения. В противном случае степень очевидного изменения зависит от вас. Вы можете добавить или скрыть незначительную особенность или выглядеть совершенно другим человеком.</p><p>Заклинание не дает способностей или повадок выбранной формы, а также не изменяет воспринимаемые тактильные (прикосновение) или звуковые (звуковые) свойства вас или вашего снаряжения.</p><p>Если вы используете это заклинание для маскировки, вы получаете бонус +10 к проверке <a href="skills.html#disguise">Гриммировки</a>.</p><p>Существо, которое взаимодействует с замаскированным, получает спасбросок Воли, чтобы распознать это как иллюзию.</p></div>
`