let disguise_self = `
<h1>Загримироваться (Disguise Self)</h1>
<div><b>Школа:</b> Иллюзии (мороки)</div>
<div><b>Уровень:</b> Колдун: 1, Маг: 1, Бард: 1</div>
<div><b>Домен:</b> Обман: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 10 минут/уровень (П)</div>
<div><b>Кратко:</b> Изменяет вашу внешность.</div>
<div><p>Вы можете изменять свою внешность – включая всю вашу одежду, снаряжение, доспехи и оружие. Вы можете изменить себя таким образом, что будете казаться выше, ниже, толще, или худее на 30 см Вы не можете изменять тип вашего тела. Например, заклинатель человек, может выглядеть как человек, гуманоид, или гуманоидное двуногое существо. Как бы там ни было, а степень изменения зависит только от вашего желания. Вы можете добавлять и удалять различные мелкие черты, такие как усы или бороду, а можете выглядеть как просто другой человек.</p><p>Заклинание не дает вам способностей или повадок той формы, которую вы выбрали, и не изменяете тактильных или слуховых способностей вашего снаряжения). Например, боевой топор может выглядеть как кинжал, однако в бою он будет действовать как топор.</p><p>Вы получаете дополнительный бонус проверки навыка Маскировка +10, если применяете данное заклинание для создание маскировки.</p><p>Если замаскированный встретит, какое либо существо, то последнее имеет шанс распознать иллюзию, успешно пройдя спасбросок Воли. Например, если встреченное вами существо прикоснется к вам и осознает что, то, что оно видит, не соответствует тому, что оно чувствует, то потребуется спасбросок.</p></div>
`