let disintegrate = `
<h1>Распад (Disintegrate)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Колдун: 6, Маг: 6</div>
<div><b>Домен:</b> Разрушение: 7</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10ф./уровень)</div>
<div><b>Эффект:</b> Луч</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Стойкость частично (объект)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Одно существо или объект исчезает.</div>
`