let dispel_evil = `
<h1>Рассеять Зло (Dispel Evil)</h1>
<div><b>Школа:</b> Преграждение [добро]</div>
<div><b>Уровень:</b> Клирик: 5, Паладин: 4</div>
<div><b>Домен:</b> Добро: 5</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Вы и злое существо с другого плана, которого вы коснулись; или вы и чары или злое заклинание на существе или объекте.</div>
<div><b>Длительность:</b> 1 раунд/уровень или пока не будет разряжено, в зависимости от того, что произойдет быстрее.</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> См. текст</div>
<div><b>Кратко:</b> +4 бонус против атак.</div>
`