let dispel_magic = `
<h1>Рассеять Магию (Dispel Magic)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Бард: 3, Клирик: 3, Друид: 4, Паладин: 3, Колдун: 3, Маг: 3</div>
<div><b>Домен:</b> Магия: 3</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Цель или область:</b> Один заклинатель, существо или объект; или взрыв с радиусом 20 ф.</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Отменяет заклинания и магические эффекты.</div>
`