let disrupt_undead = `
<h1>Разрушение Нежити (Disrupt Undead)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Эффект:</b> Луч</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Наносит урон 1d6 одной нежити.</div>
<div><p>Вы направляете шоковую волну позитивной энергии. Вы должны сделать бросок метательной атаки касанием, и если луч попадает в нежить, он наносит 1d6 единиц урона.</p></div>
`