let divine_favor = `
<h1>Божественное покровительство (Divine Favor)</h1>
<div><b>Школа:</b> Созидание</div>
<div><b>Уровень:</b> Клирик: 1, Паладин: 1</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 1 минута</div>
<div><b>Кратко:</b> Вы получаете +1/(три уровня) к атаке и урону.</div>
<div><p>Призывая силу и мудрость божества, вы получаете +1 бонус удачи к броскам атаки и урона от оружия за каждые 3 уровня заклинателя, которые у вас есть (минимум +1, максимум +3). Бонус не распространяется на урон от заклинаний.</p></div>`