let divine_favor = `
<h1>Божественное покровительство (Divine Favor)</h1>
<div><b>Школа:</b> Созидание</div>
<div><b>Уровень:</b> Клирик: 1, Паладин: 1</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 1 минута</div>
<div><b>Кратко:</b> Вы получаете +1/(три уровня) к атаке и урону.</div>
<div><p>Взывая к силе и мудрости божества, вы получаете бонус удачи +1 к броскам атаки и урона за каждые три уровня заклинателя, которых вы достигли (минимум +1, максимум +6). Бонусы не прибавляются к урону от заклинаний.  </p></div>`