let doom = `
<h1>Рок (Doom)</h1>
<div><b>Школа:</b> Некромантия [страх, ментальное воздействие]</div>
<div><b>Уровень:</b> Клирик: 1</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10ф./уровень)</div>
<div><b>Цель:</b> Одно живое существо</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Один субъект получает –2 к атакам, урону, спасброскам и проверкам.</div>
<div><p>Это заклинание наполняет один объект чувством кошмарного ужаса, которое заставляет его <a href="term.html?shaken">дрожать</a>.</p></div>`