let doom = `
<h1>Рок (Doom)</h1>
<div><b>Школа:</b> Некромантия [страх, ментальное воздействие]</div>
<div><b>Уровень:</b> Клирик: 1</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10ф./уровень)</div>
<div><b>Цель:</b> Одно живое существо</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Один субъект получает –2 к атакам, урону, спасброскам и проверкам.</div>
<div><p>Это проклятие заполняет одно существо чувством ужасного страха и заставляет его ослабеть и потерять уверенность. Субъект переносит моральный штраф –2 к броскам атаки, броскам урона, к проверкам способностей, умений и спасброскам.</p></div>`