let drawmijа_instant_summons = `
<h1>Мгновенное Призывание Дравмия (Drawmij'а Instant Summons)</h1>
<div><b>Школа:</b> Вызывание (призывание)</div>
<div><b>Уровень:</b> Колдун: 7, Маг: 7</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> См. текст</div>
<div><b>Цель:</b> Один объект, весом до 10 фунтов, все стороны не более 6 ф.</div>
<div><b>Длительность:</b> Постоянно, пока не разряжено</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Подготовленный объект появляется у вас в руках.</div>
`