let dream = `
<h1>Сновидение (Dream)</h1>
<div><b>Школа:</b> Иллюзии (фантазии) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 5, Колдун: 5, Маг: 5</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Неограниченное</div>
<div><b>Цель:</b> Одно живое существо</div>
<div><b>Длительность:</b> См. текст</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Посылает сообщение спящему.</div>
`