let eagles_splendor = `
<h1>Величие Орла (Eagle's Splendor)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Бард: 2, Клирик: 2, Паладин: 2, Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Касаемое существо</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Субъект получает +4 к Харизме на 1 мин/уровень</div>
<div><p>Преобразованное существо становится более уверенным, красноречивым, обладающим внутренней силой. Заклинание предоставляет бонус +4 к Харизме, добавляя обычные выгоды к проверка умений, основанных на Харизме, и другим применениям модификатора Харизмы.</p><p>Колдуны и барды (а также другие маги, зависящие от Харизмы) не получают дополнительных заклинаний за увеличенную Харизму, но сложность спасбосков для наложенных ими заклинаний увеличивается.</p><p><i>Материалы и компоненты:</i> несколько перьев или кусочков помета орла.</p></div>
`