let earthquake = `
<h1>Землетрясение (Earthquake)</h1>
<div><b>Школа:</b> Созидание</div>
<div><b>Уровень:</b> Клирик: 8, Друид: 8</div>
<div><b>Домен:</b> Разрушение: 8, Земля: 7</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40ф./уровень)</div>
<div><b>Область воздействия:</b> Распространение радуисом 80 фт(ИФ)</div>
<div><b>Длительность:</b> 1 раунд</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Земля колеблется в радиусе 5 футов/уровень.</div>
`