let elemental_swarm = `
<h1>Рой Элементалей (Elemental Swarm)</h1>
<div><b>Школа:</b> Вызывание (призывание)</div>
<div><b>Уровень:</b> Друид: 9</div>
<div><b>Домен:</b> Воздух: 9, Земля: 9, Огонь: 9, Вода: 9</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Эффект:</b> Два или более призванных существ, все в пределах 30 ф.</div>
<div><b>Длительность:</b> 10 минут/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Призывает несколько элементалей.</div>
`