let endure_elements = `
<h1>Устойчивость К Стихиям (Endure Elements)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Клирик: 1, Друид: 1, Паладин: 1, Следопыт: 1, Колдун: 1, Маг: 1</div>
<div><b>Домен:</b> Солнце: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо, которого коснулись</div>
<div><b>Длительность:</b> 24 часа</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Комфортное пребывание в жаркой или холодной окружающей среде.</div>
<div><p>Это преграждение дает существу ограниченную защиту против урона от любого из пяти энергетических типов по выбору: кислота, холод, огонь, электричество или звук. Каждый раунд заклинание впитывает 5 единиц урона, которые получает персонаж от специфического вида энергии, вне зависимости от того, является ли источник урона магическим или нет. Заклинание защищает также и снаряжение владельца. </p>
<p>Устойчивость к стихиям впитывает только урон. Персонаж все равно страдает от неблагоприятных побочных эффектов, например, тонет в кислоте (пока не получит урон от нехватки кислорода) или покрывается льдом. </p>
<p><i>Внимание:</i> Устойчивость к стихиям перекрывает (и не складывается) с такими заклинаниями: сопротивляемость стихиям и защита от стихий. Если персонаж защищен защитой от стихий, и одним или обоими другими заклинаниями, то защита впитывает урон, пока может. Если персонаж защищен сопротивляемостью стихиям и устойчивостью к стихиям одновременно, то заклинание сопротивляемость впитывает урон, а заклинание устойчивость – нет. </p></div>
`