let endure_elements = `
<h1>Устойчивость К Стихиям (Endure Elements)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Клирик: 1, Друид: 1, Паладин: 1, Следопыт: 1, Колдун: 1, Маг: 1</div>
<div><b>Домен:</b> Солнце: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо, которого коснулись</div>
<div><b>Длительность:</b> 24 часа</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Комфортное пребывание в жаркой или холодной окружающей среде.</div>
<div><p>Существо, защищенное устойчивостью к стихиям, не получает вреда от пребывания в жаркой или холодной среде. Он может комфортно существовать в условиях от -45 до 60 градусов без необходимости бросать спасборосок по Стойкости). Снаряжение существа также защищено.</p>
<p>Устойчивость к стихиям не обеспечивают никакой защиты от огня или холода, а также не защищают от других опасностей окружающей среды, таких как дым, недостаток воздуха и т. д.</p></div>
`