let enlarge_person = `
<h1>Увеличить Существо (Enlarge Person)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Колдун: 1, Маг: 1</div>
<div><b>Домен:</b> Сила: 1</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Один гуманоид</div>
<div><b>Длительность:</b> 1 минута/уровень (П)</div>
<div><b>Спасброски:</b> Стойкость нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Гуманоид увеличивается вдвое в размере.</div>
<div><p>Это заклинание вызывает мгновенный рост гуманоидного существа, удваивая его рост и умножая его вес на 8. Это увеличение изменяет категорию размера существа на следующую, более крупную. Цель получает бонус размера +2 к Силе, штраф -2 размера к Ловкости (минимум 1) и штраф -1 к броскам атаки и AC из-за его увеличенного размера.</p><p>Гуманоидное существо, размер которого увеличивается до Большого, имеет пространство 10 футов и естественный радиус действия 10 футов. Это заклинание не меняет скорость цели.</p><p>Если недостаточно места для желаемого роста, существо достигает максимально возможного размера и может сделать проверку Силы (используя свою увеличенную Силу), чтобы взорвать любые ограждения в процессе. Если оно терпит неудачу, оно без вреда сдерживается окружающими его материалами - заклинание не может быть использовано, чтобы сокрушить существо, увеличивая его размер.</p><p>Все снаряжение, которое носит или несет существо, аналогичным образом увеличивается заклинанием. Оружие ближнего боя и стрелковое оружие, на которое действует это заклинание, наносят больше урона. На другие магические свойства это заклинание не влияет. Любой увеличенный предмет, оставшийся во владении увеличенного существа (включая снаряд или метательное оружие), мгновенно возвращается к своему нормальному размеру. Это означает, что метательное оружие наносит обычный урон, а снаряды наносят урон в зависимости от размера оружия, из которого ими стреляли. Магические свойства увеличенных предметов этим заклинанием не увеличиваются.</p><p>Множественные магические эффекты, увеличивающие размер, не складываются.</p><p><i>Увеличить существо</i> отменяет и рассеивает заклинание  <a href="spell.html?reduce-person">уменьшение человека</a>.</p><p><i>Увеличение человека</i> можно сделать постянным с помощью заклинания <a href="spell.html?permanency">постоянство</a>.</p><p><i>Материальные компоненты:</i> щепотка измельченного в порошок железа.</p></div>
`