let entangle = `
<h1>Опутывание (Entangle)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 1, Следопыт: 1</div>
<div><b>Домен:</b> Растения: 1</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40 ф./уровень)</div>
<div><b>Область воздействия:</b> Растения в пределах 40-фт радиуса</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Реакция частично (см. текст)</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Растения опутывают каждого в радиусе 40 ф.</div>
<div><p>Травы, сорняки, кустарники, даже ветви деревьев хватают, обвивают и обматывают существо в области воздействия или тех, кто входит в область, крепко их удерживая. Опутанные существа переносят штрафа –2 к броска атаки, штраф –4 к Ловкости, и не могут двигаться. Опутанный персонаж, который пытается сотворить заклинание, должен сделать проверку Концентрации (УС 15) или он потеряет заклинание. Он может вырываться на свободу и перемещаться в половину своей нормальной скорости, используя полное действие, чтобы сделать проверку Силы или проверку умения Мастер Побега (УC 20). Существо, которое сделало успешный спасбросок, не опутывается, но в области действия заклинания оно двигается в два раза медленнее, чем обычно. Каждый раунд растения  снова пытаются опутать все существа, которые избежали опутывания или вырвались на свободу.</p>
<p><i>Внимание:</i> Мастер может изменить эффекты заклинания на основе свойств опутывающего растения. </p></div>
`