let entangle = `
<h1>Опутывание (Entangle)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 1, Следопыт: 1</div>
<div><b>Домен:</b> Растения: 1</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40 ф./уровень)</div>
<div><b>Область воздействия:</b> Растения в пределах 40-фт радиуса</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Реакция частично (см. текст)</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Растения опутывают каждого в радиусе 40 ф.</div>
<div><p>Трава, сорняки, кусты и даже деревья обвиваются, скручиваются и оплетаются вокруг существ в этой местности или тех, которые входят в нее, крепко удерживая их они становятся  <a href="term.html?entangled">опутанными</a>. Существо может вырваться на свободу и двигаться с половиной своей нормальной скорости, используя действие полного раунда, чтобы сделать проверку Силы УС 20 или проверку Мастера Побега УС 20. Существо, которое преуспевает в спасброске по Рефлексам, не опутано, но все еще может двигаться через область только с половинной скоростью. Каждый раунд в ваш ход растения снова пытаются опутать всех существ, которые избежали опутывания или вырвались.</p>
<p><i>Внимание:</i> Мастер может изменить эффекты заклинания на основе свойств опутывающего растения. </p></div>
`