let enthrall = `
<h1>Увлечение (Enthrall)</h1>
<div><b>Школа:</b> Чары (очарование) [языковое, ментальное воздействие, звуковое]</div>
<div><b>Уровень:</b> Бард: 2, Клирик: 2</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 полный раунд</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10ф./уровень)</div>
<div><b>Цель:</b> Любое число существ</div>
<div><b>Длительность:</b> До 1 часа</div>
<div><b>Спасброски:</b> Воля нейтрализует (см. текст)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Пленяет всех в пределах 100 ф. + 10 ф./уровень.</div>
<div><p>Если вы завладели вниманием группы существ, вы можете использовать это заклинание, чтобы удержать его магически. Для сотворения этого заклинание вы должны говорить или петь без остановки 1 полный раунд. После этого те, кто поддался влиянию, приковывают свое внимание к вам, игнорирую окружение. Они считаются дружелюбно настроенными по отношению к вам (см. информацию об отношениях в <i>Книге Мастера</i>). Те, кто принадлежат к враждебной вам расе или вероисповеданию, имеют бонус +4 к спасброску.</p><p>Существа с 4 или более КХ или с Мудростью 16 и выше контролируют все происходящее и имеют безразличное отношение. Они получают новые спасброски, если они явились свидетелями действий, которые им не нравятся.</p><p>Очарование длится, пока персонаж говорит или поет, максимум 1 час. Увлеченные вашими словами не предпринимают никаких действий, пока вы говорите или поете, и еще 1d3 раунда, пока они обсуждаю сказанное или спетое. Те, кто входит в область воздействия во время представления, должны тоже делать спасбросок или стать <i>увлеченными</i>. Конец речи (но 1d3 раунда все равно принимаются в расчет) наступает, когда вы теряете концентрацию или предпринимаете нечто, отличное от речи или выступления.</p><p>Если не <i>увлеченные</i> относятся к вам недружелюбно или враждебно, вы можете сделать коллективную проверку Харизмы, чтобы попытаться закончить заклинание. Эта проверка основывается на персонаже с самой высокой Харизмой и имеет бонус +2 за каждого скептика, который может сделать проверку с 10 и выше. Если оратора прерывают, это оканчивает заклинание, если ваша проверка Харизмы побита. Дозволен только один такой вызов за заклинание.</p><p>Если любой из слушателей подвергается нападению (или является субъектом какого-либо иного враждебного действия), то заклинание заканчивается и аудитория становится недружелюбно настроенной по отношению к вам (или враждебной, если их КХ равно или больше 4-х, а Мудрость 16 и выше).</p></div>
`