let entropic_shield = `
<h1>Щит Энтропии (Entropic Shield)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Клирик: 1</div>
<div><b>Домен:</b> Удача: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Кратко:</b> Дистанционные атаки против вас получают шанс промаха 20%.</div>
<div><p>Вокруг вас появляется магическое поле, сияя всеми цветами радуги. Этот щит отклоняет летящие стрелы, лучи и другие метательные атаки. Каждая метательная атака, направленная в вас, имеет шанс 20% промахнуться (подобно эффекту укрытия). Этот шанс промахнуться влияет на все метательные атаки, для которых атакующий делает бросок атаки, включая стрелы, волшебные стрелы, <a href="spell.html?melfs-acid-arrow">кислотные стрелы Мелфа</a>, <a href="spell.html?ray-of-enfeeblement">лучи слабости</a> и т.д. Он не влияет на другие атаки с дистанции, вроде дыхания дракона.</p></div>`