let entropic_shield = `
<h1>Щит Энтропии (Entropic Shield)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Клирик: 1</div>
<div><b>Домен:</b> Удача: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Кратко:</b> Дистанционные атаки против вас получают шанс промаха 20%.</div>
<div><p>Вокруг вас появляется волшебное поле, сияя всеми цветами радуги. Это поле отражает летящие стрелы, лучи и другие метательные атаки. Каждая дальняя атака, направленная на вас, для которой атакующий должен сделать бросок атаки, имеет 20% шанс промаха (аналогично эффектам <a href="term.html?concealment">маскировки</a>). Другие атаки, которые просто работают на расстоянии, не затрагиваются.</p></div>`