let erase = `
<h1>Стирание (Erase)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Cвиток или две страницы</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Обычные или магические надписи исчезают.</div>
<div><p>Стирание удаляет записи магической или мирской природы со свитка, одной или двух страниц бумаги, пергамента или подобных поверхностей. С помощью этого заклинания вы можете удалить <a href="spell.html?explosive-runes">взрывчатые руны</a>, <a href="spell.html?glyph-of-warding">охранные глифы</a>, <a href="spell.html?sepia-snake-sigil">печати пестрой змеи</a> и <a href="spell.html?arcane-mark">магические знаки</a>, но не <a href="spell.html?illusory-script">иллюзорную надпись</a> и <a href="spells.html#symbol_of_death">символы</a>. Немагическое письмо автоматически стирается, если вы дотронетесь до него и никто его не держит. В противном случае шанс стереть немагическое письмо составляет 90%.</p><p>Чтобы стереть магическое письмо, нужно прикоснуться к нему, и вы также должны преуспеть в проверке уровня заклинателя (1d20 + <a href="contents/phb10_Casting-Spells.html#h2n5">уровень заклинателя</a>) против УС 15. (Естественные 1 или 2 всегда являются ошибкой при этой проверке.) Если вы не смогли стереть <a href="spell.html?explosive-runes">взрывчатую руну</a>, <a href="spell.html?glyph-of-warding">охранный глиф</a> или <a href="spell.html?sepia-snake-sigil">печать пестрой змеи</a>, вы случайно активируете их.</p></div>
`