let erase = `
<h1>Стирание (Erase)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Cвиток или две страницы</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Обычные или магические надписи исчезают.</div>
<div><p><i>Стирание</i> удаляет письмена волшебной или мирской природы со свитка или с двух (и менее) страниц бумаги, пергамента или подобной поверхности. Заклинание удаляет <a href="spell.html?explosive-runes">взрывчатые руны</a>, <a href="spell.html?glyph-of-warding">охранные глифы</a>, <a href="spell.html?sepia-snake-sigil">печати пестрой змеи</a> и <a href="spell.html?arcane-mark">магические знаки</a>, но не удаляет <a href="spell.html?illusory-script">иллюзорную надпись</a> и <a href="spells.html#symbol_of_death">символы</a>. Неволшебные письмена автоматически стираются, если вы касаетесь его и никто не держит написанное.  В иных случаях шанс 90%. К волшебным письменам нужно прикоснуться, и вы должны выкинуть 15+ при проверке уровня заклинателя (1d20 + уровень заклинателя), чтобы удачно стереть написанное. (1 или 2 – это всегда промах). Если вы проваливаете проверку при попытке стереть <a href="spell.html?explosive-runes">взрывчатую руну</a>, <a href="spell.html?glyph-of-warding">охранный глиф</a> или <a href="spell.html?sepia-snake-sigil">печать пестрой змеи</a>, то вы активируете руны, глиф или печати. </p></div>
`