let expeditious_retreat = `
<h1>Поспешное Отступление (Expeditious Retreat)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 1 минута/уровень (П)</div>
<div><b>Кратко:</b> Ваша скорость увеличивается на 30 футов.</div>
<div><p><i>Поспешное отступление</i> дает вам изумительную легкость в ногах, позволяя бежать большими прыжками и скачками. Ваша скорость и максимальная дистанция прыжка удваиваются (См. умение Прыжки). Эти выгоды считаются бонусом повышения.</p><p>Это заклинание может быть использовано для атаки или для бегства; название заклинания намекает на типичную для магов тактику боя.    </p></div>
`