let expeditious_retreat = `
<h1>Поспешное Отступление (Expeditious Retreat)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 1 минута/уровень (П)</div>
<div><b>Кратко:</b> Ваша скорость увеличивается на 30 футов.</div>
<div><p>Это заклинание увеличивает вашу базовую наземную скорость на 30 футов. (рассматривается как <a href="term.html?enhancement_bonus">бонус улучшения</a>.) Не влияет на другие режимы движения, такие как рытье, лазать, летать или плавать. Как и любой эффект, увеличивающий вашу скорость, это заклинание влияет на расстояние вашего прыжка (см. Навык «Прыжок»).</p></div>
`