let explosive_runes = `
<h1>Взрывчатые Руны (Explosive Runes)</h1>
<div><b>Школа:</b> Преграждение [энергия]</div>
<div><b>Уровень:</b> Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Один объект весом не более 10 фн.</div>
<div><b>Длительность:</b> Пока не разрядится (П)</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Урон 6d6 при прочтении.</div>
`