let eyebite = `
<h1>Разящее Око (Eyebite)</h1>
<div><b>Школа:</b> Некромантия [зло]</div>
<div><b>Уровень:</b> Бард: 6, Колдун: 6, Маг: 6</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Одно живое существо</div>
<div><b>Длительность:</b> 1 раунд/три уровня (см. текст)</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Существо начинает паниковать, заболевает, и впадает в коматозное состояние.</div>
`