let fabricate = `
<h1>Изготовление (Fabricate)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Колдун: 5, Маг: 5</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> См. текст</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> До 10 кб. фт./уровень (см. текст)</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Превращает сырье в готовую продукцию.</div>
`