let faerie_fire = `
<h1>Огонь Фей (Faerie Fire)</h1>
<div><b>Школа:</b> Созидание [свет]</div>
<div><b>Уровень:</b> Друид: 1</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40ф./уровень)</div>
<div><b>Область воздействия:</b> Существа и объекты в пределах взрыва 5-фт радиуса</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Выделяет субъекты светом, отменяет заклинание марево, маскировку и подобные эффекты.</div>
<div><p>Бледное свечение окружает и очерчивает предметы. Обрисованные в общих чертах предметы светятся как свечи. Обрисованные в общих чертах существа не получают выгоды от маскировки, обычно обеспечиваемой тьмой (хотя обычно действует магический эффект тьмы 2-го уровня или выше), <a href="spell.html?blur">размытия</a>, <a href="spell.html?displacement">смещения</a>, <a href="spell.html?invisibility">невидимости</a> или подобных эффектов. Свет слишком тусклый, чтобы иметь какой-либо особый эффект на нежить или живущих в темноте существ, уязвимых для света. Огонь фей может быть синим, зеленым или фиолетовым, в зависимости от вашего выбора во время сотворения. Огонь фей не причиняет никакого вреда объектам или существам, описанным таким образом.</p></div>`