let faerie_fire = `
<h1>Огонь Фей (Faerie Fire)</h1>
<div><b>Школа:</b> Созидание [свет]</div>
<div><b>Уровень:</b> Друид: 1</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40ф./уровень)</div>
<div><b>Область воздействия:</b> Существа и объекты в пределах 5 футового взрыва</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Выделяет субъекты светом, отменяет заклинание марево, маскировку и подобные эффекты.</div>
<div><p>Бледное сияние окружает и выделяет субъектов. Выделенные субъекты излучают свет как свечи. Выделенные существа не имеют преимуществ укрытия, обычно даруемого темнотой, маревом, смещением, невидимостью или подобными эффектами. Свет слишком тусклый, чтобы оказывать какое-либо воздействие на нежить или существ с темновидением. Огонь фей может быть синий, зелёный или фиолетовый, согласно вашему слову во время сотворения заклинания. Это заклинание не причиняет никакого вреда объектам или существам, выделенным таким образом. </p></div>`