let false_life = `
<h1>Ложная Жизнь (False Life)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 1 час/уровень</div>
<div><b>Кратко:</b> Дает 1d10 временных хитов +1/уровень (максимум +10)</div>
<div>
<p>Вы используете силу небытия, чтобы дать себе ограниченную способность избегать смерти. Пока действует это заклинание, вы получаете временные очки жизни, равные 1d10 +1 за уровень заклинателя (максимум +10).</p>
<p><i>Материальныйе компоненты:</i> Небольшое количество алкоголя или спирта, которое вы используете для начертания определенных символов на вашем теле во время чтения. Эти символы нельзя увидеть, когда спиртное испаряются.</p>
</div>
`