let false_vision = `
<h1>Ложное Видение (False Vision)</h1>
<div><b>Школа:</b> Иллюзии (мороки)</div>
<div><b>Уровень:</b> Бард: 5, Колдун: 5, Маг: 5</div>
<div><b>Домен:</b> Обман: 5</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Область воздействия:</b> Эманация радиусом 40 фт.</div>
<div><b>Длительность:</b> 1 час/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Обманывает магическое наблюдение с помощью иллюзии.</div>
`