let fear = `
<h1>Страх (Fear)</h1>
<div><b>Школа:</b> Некромантия [страх, ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 3, Колдун: 4, Маг: 4</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 30 фт</div>
<div><b>Область воздействия:</b> Конус взрыв</div>
<div><b>Длительность:</b> 1 раунд/уровень или 1 раунд, см. текст</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Субъекты в пределах конуса отступают в течение 1 раунда/уровень.</div>
`