let feather_fall = `
<h1>Падение Пера (Feather Fall)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> См. текст</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Один средний или меньше объект или существо/уровень в свободном падении не далее 20 фт</div>
<div><b>Длительность:</b> До приземления или 1 раунд/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Предметы или существа падают медленнее.</div>
<div><p>Существа или объекты падают медленно (хотя все же быстрее, чем перо). Темп падения мгновенно меняется до примерно 60 футов за раунд и при приземлении не наносится никакого урона. Однако, когда длительность заклинания оканчивается, темп падения восстанавливается. </p><p>Персонаж может сотворить это заклинание мгновенно, чтобы спасти себя при внезапном падении. Сотворение заклинания – это свободное действие, вроде сотворения ускоренного заклинания, и считается по отношению к обычному лимиту одним ускоренным заклинанием за раунд.</p><p>Это заклинание не имеет никакого особого эффекта на метательное оружие, если оно не падает довольно далеко. Если заклинание наложено на падающий объект типа валуна, сброшенного со стены замка, то он наносит половину нормального урона, основанного на весе, без бонусов за высоту падения. (См. информацию о падающих объектах в <i>Книге Мастера</i>). </p><p>Заклинание работает только на объекты в свободном падении. Оно не действует ни на удар мечом, ни на стремительную атаку, ни на летящее существо.</p></div>
`