let feather_fall = `
<h1>Падение Пера (Feather Fall)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> См. текст</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Один средний или меньше объект или существо/уровень в свободном падении не далее 20 фт друг от друга</div>
<div><b>Длительность:</b> До приземления или 1 раунд/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Предметы или существа падают медленнее.</div>
<div><p>Затронутые существа или предметы медленно падают. <i>Падение пера</i> мгновенно изменяет скорость падения целей до 60 фт в раунд (что эквивалентно завершению падения с нескольких футов), и субъекты не получают повреждений при приземлении, пока действует заклинание. Однако, когда время действия заклинания истекает, нормальная скорость падения возобновляется.</p>
<p>Заклинание воздействует на одно или несколько существ Среднего или меньшего размера (включая снаряжение и переносимые предметы до максимальной загрузки каждого существа) или объекты, или эквивалентное ему существо большего размера: Большое существо или объект считается как два Средних существа или объекта, Огромное существо или объект считается двумя большими существами или объектами и т. д.</p>
<p>Вы можете произнести это заклинание мгновенно, достаточно быстро, чтобы спастись, если вы неожиданно упадете. Разыгрывание заклинания - это немедленное действие, позволяющее вам разыграть это заклинание, даже если сейчас не ваш ход.</p>
<p>Это заклинание не имеет особого эффекта на оружие дальнего боя, если оно не падает с большого расстояния. Если заклинание наложено на падающий предмет, объект наносит половину нормального урона в зависимости от его веса, без бонуса к высоте падения.</p>
<p>Падение пера действует только на свободно падающие предметы. Это не влияет на удар мечом, атакующее или летающее существо.</p></div>
`