let find_the_path = `
<h1>Найти Путь (Find The Path)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Клирик: 6, Друид: 6</div>
<div><b>Домен:</b> Путешествия: 6, Знание: 6</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 3 раунда</div>
<div><b>Расстояние:</b> Персональное или касание</div>
<div><b>Цель:</b> Вы или существо, которого коснулись</div>
<div><b>Длительность:</b> 10 минут/уровней</div>
<div><b>Спасброски:</b> Нет или Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Нет или Да (без вреда)</div>
<div><b>Кратко:</b> Показывает наиболее прямой путь к точке назначения.</div>
`