let find_traps = `
<h1>Найти Ловушки (Find Traps)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Клирик: 2</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Кратко:</b> Замечает ловушки как плут.</div>
<div><p>Вы получаете интуитивное понимание работы ловушек. Вы можете применить ваше умение Поиска, чтобы обнаруживать ловушки как плут, но не получаете специального бонуса к проверкам Поиска.</p></div>`