let finger_of_death = `
<h1>Перст Смерти (Finger Of Death)</h1>
<div><b>Школа:</b> Некромантия [Смерть]</div>
<div><b>Уровень:</b> Друид: 8, Колдун: 7, Маг: 7</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Одно живое существо</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Стойкость частично</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Убивает одного субъекта.</div>
`