let fire_storm = `
<h1>Огненный Шторм (Fire Storm)</h1>
<div><b>Школа:</b> Созидание [огонь]</div>
<div><b>Уровень:</b> Клирик: 8, Друид: 7</div>
<div><b>Домен:</b> Огонь: 7</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 полный раунд</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Область воздействия:</b> Два 10 футовых кубов/уровень (ИФ)</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Реакция наполовину</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Наносит урон огнем 1d6/уровень.</div>
`