let fire_trap = `
<h1>Огненная Ловушка (Fire Trap)</h1>
<div><b>Школа:</b> Преграждение [огонь]</div>
<div><b>Уровень:</b> Друид: 2, Колдун: 4, Маг: 4</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Объект</div>
<div><b>Длительность:</b> Постоянно или пока не разряжено (П)</div>
<div><b>Спасброски:</b> Реакция наполовину (см. текст)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Открытый объект наносит урон 1d4 +1/уровень.</div>
<div>
<p><i>Огненная ловушка</i> создает огненный взрыв, когда взломщик открывает предмет, охраняемый ловушкой. <i>Огненная ловушка</i> может охранять любой закрывающийся предмет (книга, коробка, бутылка, сундук, гроб, дверь, ящик и т.д.). При сотворении огненной ловушки вы выбираете точку на предмете как центр заклинания. Если кто-то посторонний открывает заколдованный предмет, то взрыв заполняет область радиусом 5 футов вокруг центра заклинания. Огонь наносит 1d4 единицы урона огнем +1 единица урона за уровень заклинателя (максимум +20). Предмет, защищенный ловушкой, не получает повреждения от взрыва.</p>
<p>Предмет не может иметь второй замок или охрану помимо <i>огненной ловушки</i>.</p>
<p>Заклинание <a href="spell.html?knock">тук-тук</a> никак не влияет на <i>огненную ловушку</i>, потому что это заклинание только открывает вещи, а <i>огненная ловушка</i> не мешает никому подойти и открыть предмет. Неудачное заклинание <a href="spell.html?dispel-magic">рассеять магию</a> не детонирует заклинание. </p>
<p>Под водой эта ловушка наносит половину урона и создает большое облако пара.</p>
<p>Как заклинатель вы можете использовать охраняемый предмет, не разряжая его, как и любой, на кого заклинание было специально настроено при сотворении. «Настройка» обычно включает пароль, который вы можете поведать друзьям. </p>
<p><i>Внимание:</i> Магические ловушки вроде огненной трудно обнаружить и обезвредить. Плут (только он) может применить заклинание Поиска, чтобы найти ловушку и Вывести из строя устройство, чтобы обезвредить ее. УС в обоих случаях равно 25 + уровень заклинания (УС 27 для огненной ловушки друида или 29 для магической версии).</p>
<p><i>Материальный Компонент:</i> Полфунта золотой пыли (цена 25 зол) посыпанная на охраняемый объект. Настройка ловушки на кого-то другого требует волос индивидуума или чего-либо похожего.</p>
</div>
`