let fire_shield = `
<h1>Огненный Щит (Fire Shield)</h1>
<div><b>Школа:</b> Созидание [огонь, Холод]</div>
<div><b>Уровень:</b> Колдун: 4, Маг: 4</div>
<div><b>Домен:</b> Огонь: 5, Солнце: 4</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 1 раунд/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Кратко:</b> Атакующие вас существа получают урон огнем; вы защищены от жара или холода.</div>
`