let fireball = `
<h1>Огненный Шар (Fireball)</h1>
<div><b>Школа:</b> Созидание [огонь]</div>
<div><b>Уровень:</b> Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40ф./уровень)</div>
<div><b>Область воздействия:</b> Распространение радиусом 20 фт</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Реакция наполовину</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Урон 1d6/уровень, радиус 20 ф.</div>
`