let fire_seeds = `
<h1>Огненные Семена (Fire Seeds)</h1>
<div><b>Школа:</b> Вызывание (сотворение) [огонь]</div>
<div><b>Уровень:</b> Друид: 6</div>
<div><b>Домен:</b> Огонь: 6, Солнце: 6</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> До четырех желудей или до восьми ягод остролиста</div>
<div><b>Длительность:</b> 10 минут/уровень или пока не использовано</div>
<div><b>Спасброски:</b> Нет или Реакция наполовину (см. текст)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Желуди и ягоды становятся гранатами и бомбами.</div>
`