let flame_blade = `
<h1>Пламенный Клинок (Flame Blade)</h1>
<div><b>Школа:</b> Созидание [огонь]</div>
<div><b>Уровень:</b> Друид: 2</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 0 фт</div>
<div><b>Эффект:</b> Мечевидный луч</div>
<div><b>Длительность:</b> 1 минута/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Атака касанием наносит урон 1d8 +1/два уровня.</div>
<div><p>Сияющий, до красна раскаленный луч длиной 3 фута, вырастает из вашей руки. Вы владеете этим магическим клинком как саблей. Атаки этим клинком – это метательные атаки касанием. Клинок наносит 1d8 единиц урона +1 за уровень заклинателя (максимум +10). Так как клинок не материальный, то ваш модификатор Силы не прибавляется к урону, который является уроном огнем. <i>Пламенный клинок</i> может воспламенить горючие вещества вроде пергамента, соломы, сухую траву и одежду. Он может нанести урон всем существам, кому вредит магический огонь. </p><p>Заклинание не функционирует под водой. </p></div>
`