let flame_arrow = `
<h1>Стрела Пламени (Flame Arrow)</h1>
<div><b>Школа:</b> Превращение [огонь]</div>
<div><b>Уровень:</b> Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5ф./2 уровня)</div>
<div><b>Цель:</b> 50 снарядов, все касаются друг друга на время каста</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> ДНета</div>
<div><b>Кратко:</b> Стрела наносит урон огнем +1d6.</div>
`