let flame_strike = `
<h1>Удар Пламени (Flame Strike)</h1>
<div><b>Школа:</b> Созидание [огонь]</div>
<div><b>Уровень:</b> Клирик: 5, Друид: 4</div>
<div><b>Домен:</b> Война: 5, Солнце: 5</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Область воздействия:</b> Цилиндр (радиус 10 ф., высота 40 ф.)</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Реакция наполовину</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Бьет противников божественным огнем (1d6/уровень).</div>
`