let flaming_sphere = `
<h1>Пылающая Сфера (Flaming Sphere)</h1>
<div><b>Школа:</b> Созидание [огонь]</div>
<div><b>Уровень:</b> Друид: 2, Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Эффект:</b> Сфера диаметром 5 фт</div>
<div><b>Длительность:</b> 1 раунд/уровень</div>
<div><b>Спасброски:</b> Реакция нейтрализует (см. текст)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Создает катающийся шар огня, наносящий 2d6 повреждения, длится 1 раунд/уровень.</div>
<div><p>Горящий шар огня катится в направлении, указанном вами, и сжигает все, на что натыкается. Он перемещается на 30 футов за раунд и может подпрыгивать на 30 футов, чтобы ударить цель.  Если он входит в пространство существа, то останавливается на один раунд и наносит 2d6 единиц урона огнем этому существу. (Субъект может нейтрализовать этот урон успешным броском Реакции). <i>Пламенная сфера</i> катится поверх барьеров высотой до 4 футов, вроде мебели или низких стен. Сфера воспламеняет горючие вещества при касании и освещает область, как факел.</p><p>Сфера двигается, пока вы активно направляете ее (эквивалентное передвижению действие для вас); иначе она почти останавливается и сгорает. Ее можно погасить любыми средствами, которые способны погасить нормальный огонь такого размера. Поверхность сферы имеет мягкую, губчатую консистенцию и не наносит никакого иного урона, кроме огненного. Она не может оттолкнуть существ или прожечь насквозь большие препятствия. Сфера мигает, когда выходит за указанное расстояние.</p><p><i>Материальный Компонент:</i> Немного сала, щепотка серы и порошкообразное железо. </p></div>
`