let flare = `
<h1>Вспышка (Flare)</h1>
<div><b>Школа:</b> Созидание [свет]</div>
<div><b>Уровень:</b> Бард: 0, Друид: 0, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Эффект:</b> Взрыв света</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Стойкость нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Ослепляет одно существо (-1 атака).</div>
<div><p>Этот трюк может создать вспышку яркого света. Если вы заставляете свет вспыхнуть перед одним существом, то это существо плохо видит. Плохо видящее существо переносит штраф –1 к атакам. Существо приходит в себя за 1 минуту. На слепых существ вспышка не воздействует.</p></div>`