let flare = `
<h1>Вспышка (Flare)</h1>
<div><b>Школа:</b> Созидание [свет]</div>
<div><b>Уровень:</b> Бард: 0, Друид: 0, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 фт + 5 фт/2 уровня)</div>
<div><b>Эффект:</b> Взрыв света</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Стойкость нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Ослепляет одно существо (-1 атака).</div>
<div><p>Этот колдовство создает вспышку света. Если вы заставите свет вспыхнуть прямо перед одним существом, это существо будет <a href="../../term.html?dazzled">ослеплено</a> на 1 минуту, если оно не сделает успешный спасбросок Стойкости. На незрячие существа, а также на уже ослепленных существ вспышка не действует.</p></div>`