let fly = `
<h1>Полет (Fly)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Колдун: 3, Маг: 3</div>
<div><b>Домен:</b> Путешествия: 3</div>
<div><b>Компоненты:</b> В, С, Ф/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Субъект летит со скоростью 60 ф.</div>
`