let fog_cloud = `
<h1>Облако Тумана (Fog Cloud)</h1>
<div><b>Школа:</b> Вызывание (сотворение)</div>
<div><b>Уровень:</b> Друид: 2, Колдун: 2, Маг: 2</div>
<div><b>Домен:</b> Вода: 2</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Эффект:</b> Туман распространяется в радиусе 20 фт, 20 в высоту.</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Туман затрудняет обзор.</div>
<div><p>Облако тумана поднимается из указанной вами точки. Туман ухудшает обзор, включая и темнозрение, на 5 футов. Существо внутри 5 футов пользуется половинным укрытием  (нападающий имеет шанс промаха 20%). Существа, находящиеся еще дальше, получают полное укрытие (нападающий имеет шанс промаха 50%, и не может зрительно определить местоположение цели).</p><p>Умеренный ветер (11+ миль в час) разгоняет туман за 4 раунда; сильный ветер (21+ миль в час) разгоняет туман за 1 раунд.</p><p>Заклинание не функционирует под водой. </p></div>
`