let forbiddance = `
<h1>Запрет (Forbiddance)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Клирик: 6</div>
<div><b>Компоненты:</b> В, С, М, БФ</div>
<div><b>Время Сотворения:</b> 6 раундов</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Область воздействия:</b> 60-футовый куб/уровень (ИФ)</div>
<div><b>Длительность:</b> Постоянно</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Блокирует межпланарное путешествие, наносит урон существам другого мировоззрения.</div>
`