let foresight = `
<h1>Предвидение (Foresight)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Друид: 9, Колдун: 9, Маг: 9</div>
<div><b>Домен:</b> Знание: 9</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное или касание</div>
<div><b>Цель:</b> См. текст</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Спасброски:</b> Нет или Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Нет или Да (без вреда)</div>
<div><b>Кратко:</b> "Шестое чувство" предупреждает о надвигающейся опасности.</div>
`