let foxs_cunning = `
<h1>Лисья хитрость (Fox's Cunning)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Бард: 2, Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Субъект получает +4 к Интеллекту на 1 минуту/уровень.</div>
<div><p>Преобразованное существо становится умнее. Заклинание предоставляет бонус улучшения +4 к Интеллекту, добавляя обычные бонусы к проверкам умений, основанных на Интеллекте, и другим применениям модификатора Интеллекта. Волшебники (и другие маги, зависящие от Интеллекта), попавшие под влияние этого заклинания, не получают дополнительных заклинаний за повысившийся Интеллект, но Сложность спасбросков против заклинаний, который накладываются под влиянием <i>лисьей хитрости</i>, увеличивается. Это заклинание не предоставляет дополнительных пунктов умений.</p><p><i>Материальный компоненты:</i> несколько волосков или кусочек помета лисы.</p></div>
`