let freedom_of_movement = `
<h1>Свобода Передвижения (Freedom Of Movement)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Бард: 4, Клирик: 4, Друид: 4, Следопыт: 4</div>
<div><b>Домен:</b> Удача: 4</div>
<div><b>Компоненты:</b> В, С, М, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы или существо, которого коснулись</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет или Да (без вреда)</div>
<div><b>Кратко:</b> Субъект движется как обычно, несмотря на препятствия.</div>
`