let gaseous_form = `
<h1>Газообразная Форма (Gaseous Form)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Бард: 3, Колдун: 3, Маг: 3</div>
<div><b>Домен:</b> Воздух: 3</div>
<div><b>Компоненты:</b> С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Добровольное телесное существо</div>
<div><b>Длительность:</b> 2 минуты/уровень(П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Субъект становится нематериальным и получает способность медленно летать.</div>
`