let gate = `
<h1>Врата (Gate)</h1>
<div><b>Школа:</b> Вызывание</div>
<div><b>Уровень:</b> Клирик: 9, Колдун: 9, Маг: 9</div>
<div><b>Компоненты:</b> В, С, ОП, см. текст</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Эффект:</b> См. текст</div>
<div><b>Длительность:</b> Мгновенно или концентрация (до 1 раунда/уровень), см. текст</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Соединяет два измерения для путешествий или вызова.</div>
`