let geas_lesser = `
<h1>Обет, Малый (Geas,Lesser)</h1>
<div><b>Школа:</b> Чары (принуждение) [языковое, ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 3, Колдун: 4, Маг: 4</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Одно живое существо до 7 КХ</div>
<div><b>Длительность:</b> 1 день/уровень или до разряжения (П)</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Управляет существами до 7 КХ.</div>
`