let gentle_repose = `
<h1>Нетленные Останки (Gentle Repose)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Клирик: 2, Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Труп, которого коснулись</div>
<div><b>Длительность:</b> 1 день/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Сохраняет один труп.</div>
<div><p>Вы сохраняете останки мертвого существа, что препятствует разложению. Это продлевает время воскрешения существа из мертвых (см. оживление мертвеца). Дни, проведенные под воздействием этого заклинания, не вычитаются из лимита времени. Вдобавок, это заклинание делает транспортировку останков более приятной.   </p><p>Заклинание так же работает на расчлененных частях тела и тому подобном.</p><p><i>Материальный Компонент:</i> Щепотка соли и медная монета на каждый глаз трупа.</p></div>
`