let ghost_sound = `
<h1>Призрачный Звук (Ghost Sound)</h1>
<div><b>Школа:</b> Иллюзии (фантомы)</div>
<div><b>Уровень:</b> Бард: 0, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Эффект:</b> Иллюзорные звуки</div>
<div><b>Длительность:</b> 1 раунд/уровень (П)</div>
<div><b>Спасброски:</b> Воля неверие (при взаимодействии)</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Воображаемые звуки.</div>
<div><p><i>Призрачный звук</i> позволяет вам создать объемный звук, который может повышаться, понижаться, приближаться или оставаться в указанном месте. Вы выбирает, какой тип звука создать и не можете изменить выбранный звук на другой. Объем звука зависит от вашего уровня. Вы может создавать столько шума, сколько могут создать четыре нормальных человек на уровень заклинателя (максимум двадцать человек). Таким образом, заклинание может создать эффекты разговора, пения, крика, ходьбы, маршировки или бега. Шум, который создает данное заклинание, может быть практически любым звуком в пределах объема звука. Эффект звука бегущей стаи пищащих крыс равен эффекту звука восьми бегущих и кричащих людей. Рык льва равен шуму шестнадцати человек, в то время как звук крик ужасного дикого кота равен шуму двадцати человек. </p>
<p>Обратите внимание,  что <i>призрачный звук</i> может увеличивать эффективность заклинания <i>безмолвный образ</i>. </p>
<p><i>Материальный Компонент:</i> Немного шерсти или кусочек воска. </p></div>
`