let ghost_sound = `
<h1>Призрачный Звук (Ghost Sound)</h1>
<div><b>Школа:</b> Иллюзии (фантомы)</div>
<div><b>Уровень:</b> Бард: 0, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 фт + 5 фт/2 уровня)</div>
<div><b>Эффект:</b> Иллюзорные звуки</div>
<div><b>Длительность:</b> 1 раунд/уровень (П)</div>
<div><b>Спасброски:</b> Воля неверие (при взаимодействии)</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Воображаемые звуки.</div>
<div><p>Призрачный звук позволяет создавать громкость звука, которая повышается, отступает, приближается или остается на фиксированном месте. Вы выбираете, какой тип звука создает призрачный звук, когда произносите его, и после этого не можете изменить основной характер звука.</p><p>Громкость создаваемого звука зависит от вашего уровня. Вы можете произвести столько шума, сколько 4 обычных человека на уровень заклинателя (максимум 20 человек). Таким образом, могут быть созданы звуки разговора, пения, крика, ходьбы, марша или бега. Шум, производимый заклинанием Призрачный звук, может быть практически любым звуком в пределах установленной громкости. Стая бегущих и пищащих крыс примерно такая же громкость, как 8-ми людей, бегущих и кричащих. Ревущий лев равен шуму 16 людей, а рычащий ужасный тигр равен шуму 20 людей.</p><p>Призрачный звук может повысить эффективность заклинания <a href="spell.html?silent-image">безмолвного образа</a>.</p><p>Призрачный звук можно сделать постоянным с помощью заклинания <a href="spell.html?permanency">постоянства</a>.
<p><i>Материальный Компонент:</i> Немного шерсти или кусочек воска. </p></div>
`