let ghoul_touch = `
<h1>Прикосновение Гуля (Ghoul Touch)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Живой гуманоид</div>
<div><b>Длительность:</b> 1d6+2 раунда</div>
<div><b>Спасброски:</b> Стойкость нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Парализует одного субъекта, который выделяет зловоние.</div>
<div><p>Наполняя вас негативной энергией, это заклинание позволяет парализовать выбранного гуманоида на 1d6+2 раундов при успешной метательной атаке касанием. Парализованный субъект источает отвратительное зловоние, которое вызывает тошноту и головокружение в радиусе 10 футов. Все в радиусе (кроме вас) должны сделать успешные спасброски на Стойкость или перенести штраф –2 ко всем броскам атаки, спасброскам, проверкам умений и способностей до конца действия заклинания. </p><p><i>Материальный Компонент:</i> Лоскуток одежды гуля или немного земли из его могилы. </p></div>
`