let glitterdust = `
<h1>Блестящая пыль (Glitterdust)</h1>
<div><b>Школа:</b> Вызывание (сотворение)</div>
<div><b>Уровень:</b> Бард: 2, Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Область воздействия:</b> Существа или объекты в пределах 10 футов</div>
<div><b>Длительность:</b> 1 раунд/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (только ослепление)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Ослепляет существ, выделяет контуры невидимых существ.</div>
<div><p>Облако сверкающих золотых частиц покрывает всех в области действия заклинания, ослепляя существ и выделяя невидимые предметы. Ослепление длится на протяжении действия заклинания. Все в пределах области воздействия заклинания покрываются пылью, которую нельзя стряхнуть, и продолжает искриться на протяжении действия заклинания.</p><p>В дополнение к очевидным эффектам, ослепленное существо имеет шанс промаха в бою 50% (все противники получают полное укрытие), теряет все бонусы Ловкости к КЗ, получает бонус +2 к броскам атаки противника (они невидимы для него), передвигается с половиной скорости и получает штраф –4 к большинству умений, основанных на Силе или Ловкости. </p><p><i>Материальный Компонент:</i> Слюда.</p></div>
`