let glyph_of_warding = `
<h1>Охранный Глиф (Glyph Of Warding)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Клирик: 3</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель или область:</b> Объект, которого коснулись, или до 5 кв. фт./уровень</div>
<div><b>Длительность:</b> Пока не разряжено (П)</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> Да (объект) и Да, см. текст</div>
<div><b>Кратко:</b> Глиф вредит тем, кто пересекает его.</div>
`