let goodberry = `
<h1>Добряника (Goodberry)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 1</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> 2d4 свежих ягод</div>
<div><b>Длительность:</b> 1 день/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> 2d4 ягод, каждая лечит 1 хит  (максимум 8 хитов/24 часа).</div>
<div><p>Сотворив добрянику на горсть свежих ягод, вы превращаете 2d4 из них в волшебные. Вы (также как любой другой заклинатель той же веры и 3-го уровня или выше) можете отличить волшебные ягоды от обычных. Каждая зачарованная ягода превращается в пищу для существ Среднего размера. Помимо лечения, каждая съедаемая ягода излечивает 1 единицу урона, до максимум 8-ми единиц за 24 часа. </p></div>`