let grease = `
<h1>Жир (Grease)</h1>
<div><b>Школа:</b> Вызывание (сотворение)</div>
<div><b>Уровень:</b> Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель или область:</b> Один объект или квадрат размером 10 x 10</div>
<div><b>Длительность:</b> 1 раунд/уровень</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Делает квадрат со стороной 10 футов или предмет скользким.</div>
<div><p>Заклинание <i>жир</i> покрывает твердую поверхность слоем скользкого жира. Любое существо, входящее в область действия заклинания или находящееся в этой области, должно сделать успешный спасбросок Реакции, в противном случае скользит и падает. При успешном спасброске оно может двигаться в этой области в половину скорости. Однако, находясь в области воздействия, нужно делать спасброски каждый раунд, чтобы избежать падения и двигаться. Мастер может регулировать спасброски по обстоятельствам. Например, существо, стоящее на наклонной плоскости, имеет мало шансов избежать падения, но зато способно быстрее покинуть область воздействия (желает оно того или нет).</p><p>Заклинание также может быть использовано как сальное покрытие на определенном предмете, например на веревке, на лестнице или ручке оружия. На материальные объекты, находящиеся не на существе, это заклинание воздействует всегда, в то время как вещи, которые существо использует, получают спасбросок Реакции против этого заклинания. Если спасбросок терпит неудачу, то существо роняет предмет. Существо должно делать спасброски каждый раунд, если оно хочет удержать <i>жирный</i> предмет.</p><p><i>Материальный Компонент:</i> Немного свиного сала или масла. </p></div>
`