let grease = `
<h1>Жир (Grease)</h1>
<div><b>Школа:</b> Вызывание (сотворение)</div>
<div><b>Уровень:</b> Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель или область:</b> Один объект или квадрат 10 x 10 фт</div>
<div><b>Длительность:</b> 1 раунд/уровень</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Делает квадрат со стороной 10 фт или предмет скользким.</div>
<div><p>Заклинание <i>жир</i> покрывает твердую поверхность слоем скользкой смазки. Любое существо в области во время произнесения заклинания должно сделать успешный спасбросок по Рефлексам, иначе оно упадет. Это спасбросок повторяется в ваш ход каждый раунд, пока существо остается в области. Существо может ходить внутри или через область жира с половинной скоростью с проверкой Баланса со Сл 10. Неудача означает, что оно не может двигаться в этом раунде (и затем должно сделать спасбросок по Рефлексам или упасть), а неудача на 5 или более означает, что оно упало (подробности <a href="skills.html#balance">Баланс</a>).</p><p>Заклинание также можно использовать для создания жирного налета на предмете. Материальные объекты, которые не используются, всегда подвергаются этому заклинанию, в то время как объект, которым владеет или использует существо, получает спасбросок Рефлекса, чтобы избежать эффекта. Если первоначальная инстинктивная защита терпит неудачу, существо немедленно роняет предмет. Спасительный бросок должен выполняться в каждом раунде, в котором существо пытается поднять или использовать смазанный предмет. Существо, одетое в смазанную броню или одежду, получает +10 <a href="term.html?circumstance_bonus">бонус условий</a> по проверкам <a href="skills.html#escape_artist">Мастера побега</a> и по проверкам <a href="contents/phb8_Special-Attacks.html#grapple">захвата</a>, сделанным, чтобы сопротивляться или избежать захвата или удержания.</p></div>
`