let guards_and_wards = `
<h1>Охрана И Наблюдение (Guards And Wards)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Колдун: 6, Маг: 6</div>
<div><b>Компоненты:</b> В, С, М, Ф</div>
<div><b>Время Сотворения:</b> 30 минут</div>
<div><b>Расстояние:</b> Внутри области действия заклинания.</div>
<div><b>Область воздействия:</b> До 200 кв. фт/уровней (ИФ)</div>
<div><b>Длительность:</b> 2 часа/уровень (П)</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> См. текст</div>
<div><b>Кратко:</b> Массив магических эффектов защищают область.</div>
`