let guidance = `
<h1>Руководство (Guidance)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Клирик: 0, Друид: 0</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> 1 минута или пока не разрядится</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> +1 к одной атаке, спасброску или проверке умения.</div>
<div><p>Это заклинание придает субъекту уверенность в божественном руководстве. Существо получает +1 бонус компетентности к одному броску атаки, спасброску или проверке умения. Этотвыбор должен быть сделан до броска.</p></div>`