let gust_of_wind = `
<h1>Порыв Ветра (Gust Of Wind)</h1>
<div><b>Школа:</b> Созидание [Воздух]</div>
<div><b>Уровень:</b> Друид: 2, Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 60 фт</div>
<div><b>Эффект:</b> Порыв ветра (линия) вырывается от вас и двигается к пределу диапазона действия заклинания.</div>
<div><b>Длительность:</b> 1 раунд</div>
<div><b>Спасброски:</b> Стойкость нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Сдувает или опрокидывает маленьких существ.</div>
<div>
<p>Это заклинание создает сильный порыв ветра, который двигается по направлению вашего движения вместе с вами. Этот порыв автоматически тушит все свечи, факелы и другие подобные объекты. Закрытый огонь вроде фонарей пляшет и имеет шанс 50% погаснуть. Заклинание воздействует на существо, которое оказалось в области его действия (см. Книгу Мастера, описание воздействия ветра). Существо может попытаться сделать спасбросок, чтобы игнорировать порыв. </p>
<p><i>Порыв ветра</i> может создавать такой же эффект, какой создает внезапный порыв ветра. Это может быть тучи песка или пыли, вспышка огня, опрокидывание тонких тентов и навесов, очищение воздуха от газов, опрокидывание маленьких лодок и т.д. </p>
<p><i>Фокус:</i> Маленькие кожаные мехи.</p>
</div>
`