let hallow = `
<h1>Священное Место (Hallow)</h1>
<div><b>Школа:</b> Созидание [добро]</div>
<div><b>Уровень:</b> Клирик: 5, Друид: 5</div>
<div><b>Компоненты:</b> В, С, М, БФ</div>
<div><b>Время Сотворения:</b> 24 часа</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Область воздействия:</b> Эманация радиусом 40 фт, центр в указанной точке</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> См. текст</div>
<div><b>Кратко:</b> Освящает выбранное место.</div>
`