let hallucinatory_terrain = `
<h1>Галлюцинация (Hallucinatory Terrain)</h1>
<div><b>Школа:</b> Иллюзии (мороки)</div>
<div><b>Уровень:</b> Бард: 4, Колдун: 4, Маг: 4</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40ф./уровень)</div>
<div><b>Область воздействия:</b> 30 футовый куб/уровень (ИФ)</div>
<div><b>Длительность:</b> 2 часа/уровень</div>
<div><b>Спасброски:</b> Воля неверие (при взаимодействии)</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Преображает один тип поверхности, чтобы он выглядел как другой тип поверхности (поле в лес, и так далее).</div>
`