let harm = `
<h1>Вред (Harm)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Клирик: 6</div>
<div><b>Домен:</b> Разрушение: 6</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля пополам (см. текст)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Наносит субъекту 10 единиц урона/уровень.</div>
`