let heal_mount = `
<h1>Излечение Верхового Животного (Heal Mount)</h1>
<div><b>Школа:</b> Вызывание (лечение)</div>
<div><b>Уровень:</b> Паладин: 3</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Ваше верховое животное</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Как исцелить, но действует на боевую лошадь или другого специального скакуна.</div>
`