let heal = `
<h1>Исцеление (Heal)</h1>
<div><b>Школа:</b> Вызывание (лечение)</div>
<div><b>Уровень:</b> Клирик: 6, Друид: 7</div>
<div><b>Домен:</b> Лечение: 6</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Излечивает 10 хитов/уровень, все болезни и ментальные расстройства.</div>
`