let heat_metal = `
<h1>Раскаленный Металл (Heat Metal)</h1>
<div><b>Школа:</b> Превращение [огонь]</div>
<div><b>Уровень:</b> Друид: 2</div>
<div><b>Домен:</b> Солнце: 2</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Металлическое снаряжение одного существа/2 уровня, в пределах 30 футов; или 25 фн. металла/уровень, в пределах радиуса 30 ф.</div>
<div><b>Длительность:</b> 7 раундов</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Горячий металл повреждает тех, кто касается его.</div>
<div><p>Заклинание делает металл очень горячим. Оставленные без внимания немагические предметы не получают спасбросков. Волшебные металлические предметы получают спасброски против заклинания (Про спасброски предметов см. <i>Руководство Мастера</i>). Предмет, принадлежащий какому-нибудь существу, получает спасбросок существа, если его собственный не выше.</p><p>Существо получает урон от тепла, если его оснащение нагрето. Оно получает полный урон, если преобразование затрагивает его броню или если металл, который на него надет, к которому оно прикасается, который оно дрежит или несет, весит одну пятую его собственного веса. Существо получает минимум урона (1 или 2, согласно таблице), если оно не одето в металлическую броню и металл, котоырй оно несет, весит меньше 1/5 его веса.</p><p>В первом раунде заклинания металл становится очень теплым и неприятным на ощупь, однако не причиняет урона. Этот же эффект имеет место и в последнем раунде заклинания. На протяжении последующего (и предпоследнего) раунда интенсивное тепло причиняет боль и наносит урон. На протяжении 3,4 и 5 раундов металл обжигающе горячий и причиняет больше повреждений, как показано ниже:</p>
<table class="odd">
<tr><th>Раунд</th><th>Температура металла</th><th>Повреждения</th></tr>
<tr><td>1</td><td>Теплая</td><td>Нет</td></tr>
<tr><td>2</td><td>Горячая</td><td>1d4</td></tr>
<tr><td>3-5</td><td>Обжигающая</td>2d4<td></td></tr>
<tr><td>6</td><td>Горячая</td><td>1d4</td></tr>
<tr><td>7</td><td>Теплая</td><td>Нет</td></tr>
</table>
<p>Любой холод, достаточно интенсивный, чтобы причинить урон, отменяет урон от тепла заклинания (и наоборот) в соотношении пункт к пункту. Например, если во время броска урона для заклинания <i>раскаленный металл</i> выпало 2 пункта огненного повреждения и объект заклинания в тот же раунд попал под луч <a href="spell.html?ray-of-frost">луч холода</a> и получил 3 пункта урона от холода, окажется, что он вообще не получил повреждений от огня и всего 1 пункт урона от холода. Под водой заклинание причиняет половинные повреждения и кипятит окружающую воду.</p><p><i>Раскаленный металл</i> - контрзаклинание <a href="spell.html?chill-metal">леденящего металла</a>, прекращает его действие.</p></div>
`