let heroism = `
<h1>Героизм (Heroism)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 2, Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Дает +2 к броскам атаки, спасброскам, проверкам умений.</div>
<div><p>Это заклинание наделяет отдельное существо большой храбростью и боевым духом. Цель получает +2 бонус морали на броски атаки, спасброски и проверки навыков.</p></div>
`