let heroes_feast = `
<h1>Пир Героев (Heroes' Feast)</h1>
<div><b>Школа:</b> Вызывание</div>
<div><b>Уровень:</b> Бард: 6, Клирик: 6</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Эффект:</b> Пир для одного существа/уровень</div>
<div><b>Длительность:</b> 1 час + 12 часов (см. текст)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Пища для одного существа/уровень, вылечивает и дает бонусы в битве.</div>
`