let hide_from_animal = `
<h1>Прятаться от животных (Hide from Animal)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Друид: 1, Следопыт: 1</div>
<div><b>Компоненты:</b> С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо/уровень</div>
<div><b>Длительность:</b> 10 минут/уровень(П)</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Животные не видят одного субъекта/уровень</div>
<div><p>Животные не могут видеть, слышать или чувствовать запах заколдованных существ. Даже экстраординарные или сверхъестественные сенсорные способности, такие как слепой нюх (blindsense), слепое зрение (blindsight), запах (scent) и термочувствительность (tremorsense), не могут обнаружить или определить местонахождение заколдованных существ. Животные ведут себя так, словно заколдованных существ нет. Если заколдованный персонаж касается животного или атакует какое-либо существо, даже заклинанием, заклинание заканчивается для всех получателей.</p></div>
`