let hide_from_undead = `
<h1>Прятаться от нежити (Hide from Undead)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Клирик: 1</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо/уровень</div>
<div><b>Длительность:</b> 10 минут/уровень(П)</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Нежить не видит одного субъекта/уровень</div>
<div><p>Нежить не может почувствовать вас. Неразумная нежить автоматически попадает под воздействие заклинания и не замечает вас. Разумная нежить получает спасброски. Если они провалены, они вас не видят. Однако если они имеют причины полагать, что вы здесь, то могут попытаться найти или ударить вас. Если вы пытаетесь изгнать или подчинить себе нежить, касаетесь ее или нападаете на кого-либо (даже заклинанием), то невидимость прекращается. </p><p><i>Внимание:</i> Разумная нежить получает один спасбросок против заклинания. Она или видит вас, или же нет.</p></div>`