let hold_animal = `
<h1>Удержать Животное (Hold Animal)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Друид: 2, Следопыт: 2</div>
<div><b>Домен:</b> Животные: 2</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Цель:</b> Одно животное</div>
<div><b>Кратко:</b> Парализует одно животное на 1 раунд/уровень.</div>
<div>
<p>Как <a href="spell.html?hold-monster">удержать существо</a>, за исключением того, что это заклинание действует на животных. <i>Удержать животное</i> не действует на бестий, волшебных бестий или паразитов. В случае сомнений см. Бестиарий.</p>
</div>
`