let hold_portal = `
<h1>Удержать Портал (Hold Portal)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Цель:</b> Один портал, до 20 кв. фт./уровень</div>
<div><b>Длительность:</b> 1 минута/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Держит двери закрытыми.</div>
<div><p>Это заклинание магически запирает двери, ворота, окна или  деревянные, металлические или каменные решетки. Заклинание резко закрывает все порталы, также как если бы они были заперты обычным путем. Заклинание <a href="spell.html?knock">тук-тук</a> или успешное рассевание магии рассевает данное заклинание. Чтобы взломать дверь, на которое было наложено это заклинание, нужно добавить 5 к нормальному УС портала.</p></div>
`