let hold_person = `
<h1>Удержать Человека (Hold Person)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 2, Клирик: 2, Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С, Ф/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Цель:</b> Один гуманоид</div>
<div><b>Длительность:</b> 1 раунд/уровень (П), см. текст</div>
<div><b>Спасброски:</b> Воля нейтрализует, см. текст</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Парализует одного гуманоида на раунд/уровень.</div>
<div><p>Объект заклинания парализуется и замирает на месте. Он в сознании и может дышать, но не может предпринимать никаких действий, даже говорить. Каждый раунд во время своего хода существо получает еще один спасбросок, чтобы прекратить этот эффект (это полноценное действие, не провоцирующее атаку при возможности.</p><p>Парализованное крылатое существо не может махать крыльями и падает. Пловец не может двигаться и может захлебнуться.</p><p><i>Фокус:</i> небольшой прямой кусок железа.</p></div>
`