let holy_word = `
<h1>Святое Слово (Holy Word)</h1>
<div><b>Школа:</b> Созидание [добро, ]</div>
<div><b>Уровень:</b> Клирик: 7</div>
<div><b>Домен:</b> Добро: 7</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 40 фт.</div>
<div><b>Область воздействия:</b> Не-добрые существа в распространении 40 фт. радиуса, центр - вы</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет или Воля нейтрализует, см. текст</div>
<div><b>Сопротивляемость:</b> Да</div>
`