let holy_smite = `
<h1>Святой Удар (Holy Smite)</h1>
<div><b>Школа:</b> Созидание</div>
<div><b>Домен:</b> Добро: 4</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Область воздействия:</b> Взрыв радиусом 20 ф.</div>
<div><b>Длительность:</b> Мгновенно (1 раунд), см. текст</div>
<div><b>Спасброски:</b> Воля частично, см. текст</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Урон и ослепление приверженных злу существ.</div>
`