let horrid_wilting = `
<h1>Ужасное Иссушение (Horrid Wilting)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Колдун: 8, Маг: 8</div>
<div><b>Домен:</b> Вода: 8</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40 ф./уровень)</div>
<div><b>Цель:</b> Живые существа, в пределах 60 фт. друг от друга</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Стойкость наполовину</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Наносит урон 1d6/уровень в радиусе 30 ф.</div>
`