let hypnotism = `
<h1>Гипноз (Hypnotism)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Область воздействия:</b> Несколько живых существ, все в пределах 30 фт. друг от друга.</div>
<div><b>Длительность:</b> : 2d4 раунда (П)</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Очаровывает 2d4 КХ существ.</div>
<div><p>Ваши жесты и бормотание заставляют всех существ, находящихся рядом с вами, останавливаться и пристально смотреть на вас, <i>загипнотизированные</i>. Вы можете использовать их внимание, чтобы расспросить их о чем-нибудь или предложить что-нибудь, на что бы они ни согласились при обычных условиях. Кидайте 2d4, чтобы увидеть, сколько всего КХ вы загипнотизировали. Сначала попадают под влияние существа с меньшим количеством КХ. Только те существа, которые видят или слышат персонажа, могут поддаться <i>гипнозу</i>.</p><p>Если вы использует это заклинание в бою, то цель получает +2 к спасброскам. Если заклинание воздействует только на одно существо не в бою, то это существо получает штраф -2 к спасброску. Любая потенциальная угроза (к примеру, вооруженный отряд стоит за спиной мага) позволяет субъекту сделать еще один спасбросок. Любая очевидная угроза, к примеру, произнесение заклинания, обнажение меча или нацеливание стрелы автоматически разрушает <i>гипноз</i>. Удар или встряска загипнотизированного существа также разрушает заклинание. Эти действия союзников загипнотизированного существа являются стандартными действиями.</p><p>Загипнотизировав субъекта, вы можете сделать ему внушение или попросить его (если, конечно, вы можете с ним общаться). Внушение должно быть кратким и разумным. Загипнотизированное существо будет реагировать на два шага более дружелюбно, нежели обычно. (В <i>Книге Мастера</i> есть правила отношений существ). Даже после окончания действия заклинания существо продолжает положительно относится к вам, но только по отношению к единственному совету.</p><p>Существо, которое провалило спасбросок, не помнит ваших слов. </p></div>
`