let hypnotic_pattern = `
<h1>Гипнотический узор (Hypnotic pattern)</h1>
<div><b>Школа:</b> Иллюзии (узоры) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 2, Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В(только Бард), С, М, см. текст</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Эффект:</b> Разноцветные огни в радиусе 10 фт. распространения</div>
<div><b>Длительность:</b> Концентрация + 2 раунда</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Очаровывает (2d4 + уровень) КХ существ.</div>
<div>
<p>Крутящийся разноцветный переливающийся узор плетется в воздухе и очаровывает всех существ внутри него. Кидайте 2d4 +1 за уровень заклинателя (максимум +10), чтобы определить общее количество КХ подверженных воздействию существ. Существа с меньшим КХ попадают под воздействие первыми; среди существ с равным КХ первыми попадают под воздействие стоящие ближе к центру <i>узора</i>. Существа, на которых подействовало заклинание, пристально смотрят на разноцветные огни, как при заклинании <a href="spell.html?hypnotism">гипноз</a>. Однако, вы не может делать внушение этим существам. На слепых существ заклинание не действует. </p>
<p>Для того чтобы гипнотизировать существа, магу или колдуну не нужно произносить какие-либо звуки, но бард должен петь, играть или декламировать.</p>
<p>Материальный Компонент: Зажженная палочка благовоний или жезл с фосфоресцирующими веществами.</p>
</div>
`