let ice_storm = `
<h1>Ледяной Шторм (Ice Storm)</h1>
<div><b>Школа:</b> Созидание [Холод]</div>
<div><b>Уровень:</b> Друид: 4, Колдун: 4, Маг: 4</div>
<div><b>Домен:</b> Вода: 5</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40 ф./уровень)</div>
<div><b>Область воздействия:</b> Цилиндр (20 ф. радиус, 40 ф. высота)</div>
<div><b>Длительность:</b> 1 полный раунд</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Наносит урон 5d6 в цилиндре 40 ф.</div>
`