let identify = `
<h1>Идентификация (Identify)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Домен:</b> Магия: 2</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 час</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Один объект</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Определяет свойства магического предмета.</div>
<div><p>Заклинание определяет одну основную функцию каждого волшебного предмета, включая способ активации (если есть) и количество зарядов (если есть). Например, <i>танцующий меч</i> +2 и просто <i>меч</i> +2 идентифицировались бы как «+2 к атакам и урону». </p><p>Если волшебный предмет имеет несколько различных функций, которые являются одинаково основными, то заклинание определяет функцию самого низкого уровня. Если эти функции одинакового уровня, то Mастер решает, какую функцию идентифицировать. </p><p><i>Материальный Компонент:</i> Жемчужина стоимостью 100 зм, растолченная и размешанная в вине совиным пером; жидкость нужно выпить до сотворения заклинания.</p></div>
`