let illusory_script = `
<h1>Иллюзорное Письмо (Illusory Script)</h1>
<div><b>Школа:</b> Иллюзии (фантазии) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 3, Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 минута или дольше, см. текст</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Один объект весом не более 10 фн.</div>
<div><b>Длительность:</b> 1 день/уровень (П)</div>
<div><b>Спасброски:</b> Воля нейтрализует (см. текст)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Прочитать может только адресат.</div>
`