let illusory_wall = `
<h1>Иллюзорная Стена (Illusory Wall)</h1>
<div><b>Школа:</b> Иллюзии (фантомы)</div>
<div><b>Уровень:</b> Колдун: 4, Маг: 4</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Эффект:</b> Образ 1 ф. х 10 ф. х 10 ф.</div>
<div><b>Длительность:</b> Постоянно</div>
<div><b>Спасброски:</b> Воля неверие (при взаимодействии)</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Стена, пол или потолок выглядят реальными, но сквозь них можно пройти.</div>
`