let imbue_with_spell_ability = `
<h1>Наделить Волшебной Силой (Imbue With Spell Ability)</h1>
<div><b>Школа:</b> Созидание</div>
<div><b>Уровень:</b> Клирик: 4</div>
<div><b>Домен:</b> Магия: 4</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо, см. текст</div>
<div><b>Длительность:</b> ПОстоянно до разряжения (П)</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Передает заклинания субъекту.</div>
`