let implosion = `
<h1>Взрыв (Implosion)</h1>
<div><b>Школа:</b> Созидание</div>
<div><b>Уровень:</b> Клирик: 9</div>
<div><b>Домен:</b> Разрушение: 9</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Одно материальное существо/уровень</div>
<div><b>Длительность:</b> Концентрация (до 4-х раундов)</div>
<div><b>Спасброски:</b> Стойкость нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Убивает одно существо/раунд.</div>
`