let incendiary_cloud = `
<h1>Горящее Облако (Incendiary Cloud)</h1>
<div><b>Школа:</b> Вызывание (сотворение) [огонь]</div>
<div><b>Уровень:</b> Колдун: 8, Маг: 8</div>
<div><b>Домен:</b> Огонь: 8</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Эффект:</b> Облако распространения с радиусом 20 фт., 20 фт. в высоту</div>
<div><b>Длительность:</b> 1 раунд/уровень</div>
<div><b>Спасброски:</b> Реакция наполовину (см. текст)</div>
<div><b>Сопротивляемость:</b> Да (см. текст)</div>
<div><b>Кратко:</b> Облако наносит урон огнем 4d6/раунд.</div>
`