let inflict_light_wounds = `
<h1>Нанесение Легких Ран (Inflict Light Wounds)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Клирик: 5</div>
<div><b>Домен:</b> Разрушение: 5</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5ф./2 уровня)</div>
<div><b>Область воздействия:</b> Существо/уроень, не далее 30 фт. друг от друга</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля наполовину</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Причиняет 1d8 урона + 1/уровень нескольким существам.</div>
<div><p>При наложении рук на существо вы проводите сквозь себя негативную энергию, которая наносит 1d8 единиц урона +1 за уровень заклинателя (до +5).</p><p>Поскольку негативная энергия питает нежить, это заклинание не повреждает, а лечит ее. </p></div>`