let invisibility = `
<h1>Невидимость (Invisibility)</h1>
<div><b>Школа:</b> Иллюзии (мороки)</div>
<div><b>Уровень:</b> Бард: 2, Колдун: 2, Маг: 2</div>
<div><b>Домен:</b> Обман: 2</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное или касание</div>
<div><b>Цель:</b> Вы или существо или объект весом не более 100 фн./уровень</div>
<div><b>Длительность:</b> 1 минута/уровень (П)</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда) или Воля нейтрализует (без вреда, объект)</div>
<div><b>Сопротивляемость:</b> Да (без вреда) или Да (без вреда, объект)</div>
<div><b>Кратко:</b> Делает субъект невидимым в течение 1 мин/уровень или до того, как он станет атаковать.</div>
<div>
<p>Существо или объект исчезают с поля зрения, даже из темнозрения. Если получатель заклинания – существо, несущее снаряжение, то все его вещи исчезают вместе с ним. Если вы творите заклинание на кого-то другого, то ни вы, ни ваши союзники не видите его, если, конечно, не обладаете способностью видеть невидимое.</p>
<p>Предметы, оброненные или брошенные невидимым существом, становятся видимыми; предметы, подобранные им, становятся невидимыми, если завернуты в одежду персонажа или положены в сумку. Впрочем, свет не может стать невидимым в отличие от его источника (то есть, свет есть, а источника освещения нет). Любой предмет, который вы несете, если он больше 10 футов длиной, становится видимым, к примеру, таким предметом может стать тянущаяся веревка.</p>
<p>Конечно, субъект не бесшумен, и есть ряд других моментов, которые могут раскрыть его (например, если он наступит в лужу). Заклинание заканчивает свое действие, если субъект нападает на кого-нибудь. Под нападением также подразумевается произнесение любого заклинания, нацеленного на врага или чей эффект включает врага. (Противники определяются восприятием невидимого персонажа). Действия, направленные на оставленные без присмотра вещи, не разрушают заклинание. Косвенный вред – это не нападение. Таким образом, невидимка может открывать двери, разговаривать, есть, подниматься по лестнице, вызывать монстров и приказывать им нападать или подрезать веревки, держащие мост, в тот момент, когда на мосту стоит противник, ставить ловушки, открывать клетки и выпускать оттуда собак и т.д. Если же он нападает непосредственно, то всякая невидимость исчезает. Обратите внимание, что такие заклинания как <a href="spell.html?bless">благословение</a> затрагивают союзников, но не противников, и не являются нападениями, даже если в их область входят и противники. </p>
<p>См. эффекты невидимости в бою в <a href="table.html?table-8-8">Таблице 8-8: Модификаторы Броска Атаки.</a></p>
<p>Материальный Компонент: Ресница, залитая клеем. </p>
</div>
`