let ironwood = `
<h1>Железное Дерево (Ironwood)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 6</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 минута за каждый превращенный фунт</div>
<div><b>Расстояние:</b> 0 фт</div>
<div><b>Цель:</b> Объект из железного дерева до 5 фн./уровень</div>
<div><b>Длительность:</b> 1 день/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Древесина становится твердой как сталь.</div>
`