let jump = `
<h1>Прыжок (Jump)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 1, Следопыт: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> 1 минута/уровень (П)</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Субъект получает бонус к умению Прыжки.</div>
<div><p>Субъект заклинания получает бонус +30 к проверкам умения Прыжки и не имеет обычных максимумов дистанции прыжка. Для прыжка на максимальное горизонтальное расстояние субъект подпрыгивает на максимальную высоту (одна четвертая длины), затем приземляется в самой дальней точки.</p>
<p><i>Материальный Компонент:</i> Задняя лапка кузнечика, которую вы ломаете при сотворении заклинания.  </p></div>
`