let keen_edge = `
<h1>Острие (Keen Edge)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Одно оружие или 50 снарядов, которые должны соприкасаться друг с другом во время произнесения заклинания</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда, объект)</div>
<div><b>Сопротивляемость:</b> Да (без вреда, объект)</div>
<div><b>Кратко:</b> Удваивает диапазон угрозы оружия.</div>
`