let knock = `
<h1>Тук-Тук (Knock)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Цель:</b> Одна дверь, ящик или сундук в пределах 10 кв. фт./уровень</div>
<div><b>Длительность:</b> Мгновенно (см. текст)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Открывает двери, запертые просто или магически.</div>
<div>
<p>Заклинание <i>тук-тук</i> открывает запертые, зарешеченные, замкнутые, подпертые и <a href="spell.html?arcane-lock">магически запертые</a> двери. Оно открывает секретные двери, а также ящики и сундуки. Оно также ломает кандалы и цепи (если они замкнуты). Если заклинание используется для открытия магически запертой двери, то оно не ломает замок, а просто приостанавливает его функционирование на 10 минут. Во всех иных случаях дверь не перезапирает себя заново. <i>Тук-тук</i> не воздействует на запертые брусом ворота или на другие подобные препятствия (вроде подъемных решеток), также заклинание не действует на веревки, виноградные лозы и т.п. Обратите внимание, что эффект заклинания ограничен его областью воздействия. Волшебник 3-го уровня может произнести заклинание <i>тук-тук</i> на участке в 30 кв. футов (или меньше). Каждое заклинание может уничтожить до двух препятствий, мешающих открытию двери. Таким образом, чтобы открыть дверь, которая заперта более чем 2-мя средствами, потребуется повторное произнесение заклинания <i>тук-тук</i>. </p>
</div>
`