let know_direction = `
<h1>Направление (Know Direction)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Бард: 0, Друид: 0</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Кратко:</b> Вы определяете направление на север.</div>
<div><p>Вы немедленно узнаете, где север. Это заклинание эффективно в любой окружающей среде, где вообще существует "север", но может не сработать между измерениями. Ваше знание о местонахождении севера точно в момент сотворения заклинания, но вы можете утерять ее, если не сумеете сориентироваться на местности.</p></div>`