let leomunds_secret_chest = `
<h1>Секретный Сундук Леомунда (Leomund's Secret Chest)</h1>
<div><b>Школа:</b> Вызывание (призывание)</div>
<div><b>Уровень:</b> Колдун: 5, Маг: 5</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> См. текст</div>
<div><b>Цель:</b> Один сундук и до 1 куб. фут предметов/уровень</div>
<div><b>Длительность:</b> 60 дней или до разряжения</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Прячет дорогой сундук на Эфирном Плане; сундук возвращается по вашему желанию.</div>
`