let leomunds_tiny_hut = `
<h1>Миниатюрная Хижина Леомунда (Leomund’s Tiny Hut)</h1>
<div><b>Школа:</b> Созидание [энергия]</div>
<div><b>Уровень:</b> Бард: 3, Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 20 ф.</div>
<div><b>Эффект:</b> Распространение радиусом 20 ф., вы в центре</div>
<div><b>Длительность:</b> 2 часа/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Создает убежище для 10 существ.</div>
`