let leomunds_secure_shelter = `
<h1>Тайное Убежище Леомунда (Leomund's Secure Shelter)</h1>
<div><b>Школа:</b> Вызывание (сотворение)</div>
<div><b>Уровень:</b> Бард: 4, Колдун: 4, Маг: 4</div>
<div><b>Компоненты:</b> В, С, М/БФ (см. текст)</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Эффект:</b> Строение в 20 футов кв.</div>
<div><b>Длительность:</b> 2 часа/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Создает надежный особняк.</div>
`