let leomunds_trap = `
<h1>Ловушка Леомунда (Leomund's Trap)</h1>
<div><b>Школа:</b> Иллюзии (мороки)</div>
<div><b>Уровень:</b> Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Объект</div>
<div><b>Длительность:</b> Постоянно (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Создает видимость ловушки.</div>
<div>
<p>Это заклинание создает видимость, что замок или другой маленький механизм охраняется ловушкой, для тех, кто может определять ловушки. Вы размещаете заклинание в любом маленьком механизме или устройстве: в замке, в дверной петле, в пробке, в крышке и т.п. Любой персонаж, способный обнаружить ловушки или использующий специальные предметы или заклинания для обнаружения ловушек, получает 100% информацию, что в механизме заложена ловушка. Конечно, эффект иллюзорен и ничего не случится, если ловушку активизировать, но заклинание сможет спугнуть вора или заставит его потратить драгоценное время на обезвреживание ложной западни. </p>
<p>Если другое такое же заклинание активизировано в радиусе 50 футов, то сотворение заклинания будет неудачным.</p>
<p><i>Материальный Компонент:</i> Немного железного пирита, смешанного с особой пылью, требующей для приготовления 50 зм.</p>
</div>
`