let levitate = `
<h1>Левитация (Levitate)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное или Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Область воздействия:</b> Вы или одно согласное существо или один объект (общий вес до 100 фн./уровень)</div>
<div><b>Длительность:</b> 1 минута/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Субъект двигается вверх или вниз по вашему указанию.</div>
<div>
<p><i>Левитация</i> позволяет вам перемещаться или перемещать другое существо или объект вверх или вниз по своему усмотрению. Существо должно быть согласно левитировать, а объект не должен никому принадлежать или его владелец должен дать на это согласие. Вы мысленно можете направлять реципиента вверх или вниз на 20 футов за раунд; это действие, эквивалентное передвижению. Вы не можете перемещать субъекта по горизонтали, но он сам может карабкаться по скале или отталкиваться от потолка (обычно такое движение осуществляется с половиной скорости). </p>
<p>Левитирующее существо, нападающее ближним или дальним оружием на, чувствует себя не стабильно; первая атака получает штраф –1, вторая –2 и т.д., до максимума –5. Полный раунд, потраченный на стабилизацию, позволяет снова начать атаку со штрафа –1. </p>
<p><i>Фокус:</i> Либо маленькая кожанная петля, либо кусок золотой проволоки, загнутой в виде кубка на высокой ножке.</p>
</div>
`