let lightning_bolt = `
<h1>Удар Молнии (Lightning Bolt)</h1>
<div><b>Школа:</b> Созидание [электричество]</div>
<div><b>Уровень:</b> Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 120 фт.</div>
<div><b>Область воздействия:</b> 120-фт. линия</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Реакция наполовину</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Электричество наносит урон 1d6/уровень.</div>
`