let light = `
<h1>Свет (Light)</h1>
<div><b>Школа:</b> Созидание [свет]</div>
<div><b>Уровень:</b> Бард: 0, Клирик: 0, Друид: 0, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Объект</div>
<div><b>Длительность:</b> 10 минут/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Предмет светится, словно факел.</div>
<div><p>Это заклинание заставляет объект пылать как факел и излучать свет в радиусе 20 футов. Эффект неподвижен, но может быть сотворен на подвижный объект. Свет, попавший в область действия заклинания <a href="spell.html?darkness">темнота</a>, не функционирует.</p>
<p><i>Материальный Компонент:</i> Светлячок или кусочек фосфоресцирующего мха.</p></div>
`