let limited_wish = `
<h1>Ограниченное Желание (Limited Wish)</h1>
<div><b>Школа:</b> Универсальная</div>
<div><b>Уровень:</b> Колдун: 7, Маг: 7</div>
<div><b>Компоненты:</b> В, С, ОО</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> См. текст</div>
<div><b>Цель или эффект или область:</b> См. текст</div>
<div><b>Длительность:</b> См. текст</div>
<div><b>Спасброски:</b> Нет, смт. текст</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Изменяет реальность – до определенных пределов.</div>
`