let locate_object = `
<h1>Найти Объект (Locate Object)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Бард: 2, Клирик: 3, Колдун: 2, Маг: 2</div>
<div><b>Домен:</b> Путешествия: 2</div>
<div><b>Компоненты:</b> В, С, Ф/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40 ф./уровень)</div>
<div><b>Область воздействия:</b> Круг, вы в центре, радиус 400 фт. + 40 фт./уровень</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Определяет направление к объекту (определенному или общему).</div>
<div>
<p>Вы чувствуете направление хорошо известного или ясно представимого объекта. Заклинание находит такие объекты как одежда, драгоценности, мебель, инструменты, оружие или даже стремянку. При помощи заклинания вы можете искать общий тип объектов, такой как лестница, меч или драгоценный камень, но только в пределах действия заклинания. Чтобы найти определенную часть объекта, к примеру, часть специфической драгоценности, вам необходимо будет представить ее; если образ не достаточно близок оригиналу, то заклинание терпит неудачу. Вы не можете представить уникальный объект (например, "Кольцо с печатью барона Вульдена"), если вы его не видели. </p>
<p>Заклинание блокируется свинцом. Существ это заклинание найти не может. <a href="spell.html?polymorph-any-object">Универсальное превращение</a> обманывает это заклинание.  </p>
<p><i>Фокус:</i> Раздвоенная ветка. </p>
</div>
`