let lullaby = `
<h1>Колыбельная (Lullaby)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 0</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Средннее (100 фт +10 фт/уровень)</div>
<div><b>Область воздействия:</b> Все живые существа в области взрыва 10 фт</div>
<div><b>Длительность:</b> Концентрация + 1 раунд/уровень (П)</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Цель становится сонной; -5 к проверкам Обнаружение и Тонкий Слух, -2 к спасброску Воли против сна.</div>
<div><p>Любое существо в области, которое не выполняет спасбросок Воли, становится сонным и невнимательным, получая штраф -5 на проверки Тонкого слуха и Обнаружения и штраф -2 на спасброски Воли против эффектов сна, пока действует колыбельная. Колыбельная длится до тех пор, пока заклинатель концентрируется, плюс до 1 раунда на каждый уровень заклинателя после этого.</p></div>`