let mage_hand = `
<h1>Рука Мага (Mage Hand)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Бард: 0, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Немагический, неосязаемый объект весом до 5 фн.</div>
<div><b>Длительность:</b> Концентрация</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Телекинез (5 фунтов).</div>
<div><p>Вы показываете пальцем на объект и можете поднимать его на расстоянии. В качестве действия, эквивалентного передвижению, вы можете двигать объект на 15 футов в любом направлении, хотя заклинание окачивается, если дистанция между вами и объектом превысит расстояние заклинания. </p></div>`