let mage_armor = `
<h1>Доспехи Мага (Mage Armor)</h1>
<div><b>Школа:</b> Вызывание (сотворение) [энергия]</div>
<div><b>Уровень:</b> Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> 1 час/уровень (П)</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Дает субъекту бонус доспеха +4.</div>
<div><p>Невидимое, но осязаемое энергетическое поле окружает субъекта доспехов мага, добавляя бонус защиты +4 к КЗ. В отличие от простого доспеха доспехи мага позволяет не платить штраф за ношение доспеха к заклинаниям, умениям и скорости. Поскольку доспех мага состоит из энергии, нематериальные существа не могут пройти сквозь него как сквозь обычный доспех.</p><p><i>Фокус:</i> Немного дубленой кожи.</p></div>
`