let mage_hand = `
<h1>Рука Мага (Mage Hand)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Бард: 0, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 фт + 5 фт/2 уровня)</div>
<div><b>Цель:</b> Немагический, неосязаемый объект весом до 5 фн</div>
<div><b>Длительность:</b> Концентрация</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Телекинез (5 фунтов).</div>
<div><p>Вы указываете пальцем на объект и можете поднимать его и перемещать по своему желанию на расстоянии. В качестве действия движения вы можете переместить объект на 15 фт в любом направлении, хотя заклинание заканчивается, если расстояние между вами и объектом превышает радиус действия заклинания.</p></div>`