let magic_missile = `
<h1>Волшебная стрела (Magic missile)</h1>
<div><b>Школа:</b> Созидание [энергия]</div>
<div><b>Уровень:</b> Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Цель:</b> До пяти существ, не далее 15 фт. друг от друга</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Урон 1d4+1; +1 стрела/два уровня выше первого (максимум 5).</div>
<div><p>Стрела магической энергии вылетает из ваших пальцев и безошибочно попадает в цель. Снаряд наносит 1d4+1 единиц урона.</p><p>Стрела попадает точно, даже если цель вступила в рукопашный бой или спряталась за укрытие меньше полного. Определенные части существа не могут быть выделены как цель. Неодушевленные объекты (замки и т.д.) нельзя повредить заклинанием.</p><p>За каждые два уровня опыта после 1-го вы получаете дополнительную стрелу. У вас две на 3-м уровне, три на 5-м, четыре на 7-м, и максимум пять на 9-м и выше. Если вы делаете залп из многих стрел, то можете сделать так, чтобы они попали в одно существо или в нескольких. Один снаряд может попасть только в одно существо. Вы должны определить цель до броска СЗ или урона.</p></div>
`