let magic_stone = `
<h1>Волшебный камень (Magic stone)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Клирик: 1, Друид: 1</div>
<div><b>Домен:</b> Земля: 1</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> До трех камешков</div>
<div><b>Длительность:</b> 30 минут или пока не разряжено</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда, объект)</div>
<div><b>Сопротивляемость:</b> Да (без вреда, объект)</div>
<div><b>Кратко:</b> Три камня получают +1 к атаке, наносят урон 1d6+1.</div>
<div><p>Вы превращаете до трех камешков, которые должны быть не больше снарядов для пращи, в метательные снаряды большой силы. Если их метают, то диапазон дальности 20 футов. Если вы метаете их пращей, обращайтесь с ними как с пулями для пращи (дальность 50 футов). Заклинание дает им бонус повышения +1 к броскам атаки и урона. Существо, использующее волшебные камни, делает обычную метательную атаку. Каждый волшебный камень наносит 1d6+1 единиц урона (включая бонус повышения). Против нежити этот урон удваивается (2d6+2 единиц).</p></div>`