let magic_weapon_greater = `
<h1>Волшебное Оружие, Большое (Magic Weapon, Greater)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Клирик: 4, Паладин: 3, Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Одно оружие или пятьдесят снарядов (все они должны находиться вместе во время произнесения заклинания)</div>
<div><b>Длительность:</b> 1 час/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда, объект)</div>
<div><b>Сопротивляемость:</b> Да (без вреда, объект)</div>
<div><b>Кратко:</b> +1 бонус/четыре уровня (максимум +5).</div>
`