let magic_fang = `
<h1>Волшебный клык (Magic fang)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 1, Следопыт: 1</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Живое существо</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Одно естественное оружие субъекта получает бонус +1 к атаке и урону.</div>
<div><p>Волшебный клык дает одному естественному оружию субъекта бонус повышения +1 к броскам атаки и урона. Заклинание может влиять на атаку лапами, кулаками, зубами или другим естественным оружием. (Заклинание не изменяет урон невооруженного удара от стрессового урона до обычного). Если вы – добрый друид, естественное оружие считается благословенным, что означает, что оно имеет особые эффекты на некоторых существ.</p></div>`