let magic_weapon = `
<h1>Волшебное оружие (Magic weapon)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Клирик: 1, Паладин: 1, Колдун: 1, Маг: 1</div>
<div><b>Домен:</b> Война: 1</div>
<div><b>Компоненты:</b> В, С, Ф, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Оружие</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда, объект)</div>
<div><b>Сопротивляемость:</b> Да (без вреда, объект)</div>
<div><b>Кратко:</b> Оружие получает бонус +1.</div>
<div><p>Волшебное оружие дает оружию бонус повышения +1 к броскам атаки и урона. Если вы добрый клирик, клирик доброго бога или паладин, то оружие считается благословенным, что значит, что оно оказывает особые эффекты на определенных существ.</p><p><i>Фокус:</i> Оружие. </p></div>`