let magic_circle_against_evil = `
<h1>Магический Круг Против Зла (Magic Circle Against Evil)</h1>
<div><b>Школа:</b> Преграждение [добро]</div>
<div><b>Уровень:</b> Клирик: 3, Паладин: 3, Колдун: 3, Маг: 3</div>
<div><b>Домен:</b> Добро: 3</div>
<div><b>Компоненты:</b> В, С, М, Ф/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Область воздействия:</b> Эманиция 10 ф. от существа, которого коснулись</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Нет (см. текст)</div>
<div><b>Кратко:</b> Как заклинания защиты, но радиус 10 ф. и 10 мин./уровень.</div>
`