let magic_mouth = `
<h1>Волшебный рот (Magic mouth)</h1>
<div><b>Школа:</b> Иллюзии (мороки)</div>
<div><b>Уровень:</b> Бард: 1, Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Одно существо или объект</div>
<div><b>Длительность:</b> Постоянно пока не разряжено</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Говорит один раз при активации.</div>
<div>
<p>Это заклинание накладывает на выбранный объект или существо зачарованный рот, который внезапно появляется и произносит свое сообщение тогда, когда происходит указанное событие. Сообщение, которое должно состоять из двадцати пяти и менее слов, может быть на любом языке, известном вам и может быть произнесено за 10 минут. Рот не может произносить вербальные компоненты заклинаний, слова приказов или активировать волшебные эффекты. Он двигается согласно артикулированным словам. Например, если рот был помещен в статую, то рот статуи на самом деле двигался бы и казалось, что говорит она. Конечно, волшебный рот может быть помещен на дерево, камень, дверь или на любой другой объект или существо.</p>
<p>Заклинание функционирует, когда выполнены определенные условия, согласно тому, что вы указали в заклинании. Команды могут быть общими или же детальными, на ваше усмотрение, хотя могут использоваться только визуальные и слышимые триггеры, вроде следующего: «Говорить только тогда, когда старая женщина-человек, несущая мешок, сядет, скрестив ноги на расстоянии одного фута». Триггеры реагируют на все то, что им кажется правдой. Гримировки и иллюзии могут обмануть их. Нормальная темнота не препятствует визуальному триггеру, но волшебная темнота или невидимость мешают. Бесшумное передвижение или волшебная тишина препятствуют звуковым триггерам. Звуковые триггеры могут быть сведены к общим типам шумов (шаги, звон металла) или к определенному шуму или произнесенному слову (звук падающей иголки, когда кто-то говорит "Фу"). Обратите внимание, что действия могут служить как триггеры, только если они видимы или слышимы. Например, «говори, когда любое существо коснется статуи», является приемлемой командой, пока существо видимо. Волшебный рот не может отличать невидимые существа, мировоззрение, уровень, КХ или класс, кроме как по одежде.</p>
<p>Ограничение расстояния триггера – 15 футов за каждый уровень заклинателя, так что заклинатель 6-го уровня может управлять волшебным ртом, чтобы тот ответил на триггеры  на расстоянии до 90 футов. Независимо от расстояния рот может ответить только на видимые или слышимые триггеры и действия.</p>
<p><i>Материальный Компонент:</i> Маленький кусочек медовых сотов и порошок нефрита, стоящий 10 зм.</p>
</div>
`