let magic_vestment = `
<h1>Волшебное Облачение (Magic Vestment)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Клирик: 3</div>
<div><b>Домен:</b> Война: 3, Сила: 3</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Доспехи или щит</div>
<div><b>Длительность:</b> 1 час/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда, объект)</div>
<div><b>Сопротивляемость:</b> Да (без вреда, объект)</div>
<div><b>Кратко:</b> Доспех или щит получает бонус повышения +1/(четыре уровня).</div>
`