let magic_jar = `
<h1>Волшебный Сосуд (Magic Jar)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Колдун: 5, Маг: 5</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Цель:</b> Одно существо</div>
<div><b>Длительность:</b> 1 час/уровень или до возвращения в свое тело</div>
<div><b>Спасброски:</b> Воля нейтрадизует (см. текст)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Можно хранить другое существо.</div>
`