let make_whole = `
<h1>Сделать Целым (Make Whole)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Клирик: 2</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Один объект до 10 ф. кб./уровень</div>
<div><b>Кратко:</b> Восстанавливает объект.</div>
<div><p>Как <a href="spell.html?mending">починка</a>, но полностью восстанавливает объект, сделанный из любого материала, даже с многократными повреждениями. Заклинание не восстанавливает волшебные способности сломанных волшебных предметов и не может исправить сломанные магические жезлы, посохи или палочки. Заклинание не восстанавливает предметы, которые были деформированы, сожжены, распылены, стерты в порошок, расплавлены или испарены.</p></div>
`