let maze = `
<h1>Лабиринт (Maze)</h1>
<div><b>Школа:</b> Вызывание (телепортация)</div>
<div><b>Уровень:</b> Колдун: 8, Маг: 8</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Область воздействия:</b> Одно существо</div>
<div><b>Длительность:</b> См. текст</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Ловит субъект в экстрапланарный лабиринт.</div>
`