let melfs_acid_arrow = `
<h1>Кислотная Стрела Мелфа (Melf’s Acid Arrow)</h1>
<div><b>Школа:</b> Вызывание (сотворение) [Кислота]</div>
<div><b>Уровень:</b> Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, М, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40 ф./уровень)</div>
<div><b>Эффект:</b> Одна стрела кислоты</div>
<div><b>Длительность:</b> 1 раунд + 1 раунд/три уровня</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Дистанционная атака касанием; урон 2d4 за 1 раунд + 1 раунд/три уровня.</div>
<div>
<p>Волшебная стрела кислоты появляется из вашей руки и спешит к своей цели. Вы должны сделать успешный бросок метательной атаки касанием, чтобы поразить цель. Стрела наносит 2d4 единицы урона кислотой. Нет никакого урона от брызг. Если кислоту не нейтрализовать таки или иначе, то она продолжает наносить урон в течение еще одного раунда за каждые три уровня заклинателя (максимум 18), нанося 2d4 единиц урона. На 3-5 уровнях кислота остается в течение 2 раундов; на 6-8 уровне кислота остается в течение 3-х раундов; и так далее, до максимума 7 раундов на 18-м уровне.</p>
<p><i>Материальный Компонент:</i> Измельченный лист ревеня и желчь змеи.</p>
<p><i>Фокус:</i> Дротик.</p>
</div>
`