let mending = `
<h1>Починка (Mending)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Бард: 0, Клирик: 0, Друид: 0, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 10 фт</div>
<div><b>Цель:</b> Один объект до 1 фн</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда, объект)</div>
<div><b>Сопротивляемость:</b> Да (без вреда, объект)</div>
<div><b>Кратко:</b> Чинит легкие поломки предмета.</div>
<div><p>Починка устраняет небольшие трещины или разрывы в объектах (но не деформации, которые могут быть вызваны заклинанием <a href="spell.html?warp-wood">искривления древесины</a>). Он сваривает сломанные металлические предметы, такие как кольцо, звено цепи, медальон или тонкий кинжал, при условии, что существует только один разрыв.</p><p>Керамические или деревянные предметы с множественными трещинами можно незаметно соединить, чтобы они были такими же прочными, как новые. Дыра в кожаном мешке или мехе полностью зашивается. Заклинание может отремонтировать магический предмет, но магические способности предмета не восстанавливаются. Заклинание не может исправить сломанные магические жезлы, посохи или жезлы, а также не влияет на существа (включая конструкции).</p></div>`