let mending = `
<h1>Починка (Mending)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Бард: 0, Клирик: 0, Друид: 0, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 10 ф.</div>
<div><b>Цель:</b> Один объект до 1 фута</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда, объект)</div>
<div><b>Сопротивляемость:</b> Да (без вреда, объект)</div>
<div><b>Кратко:</b> Чинит легкие поломки предмета.</div>
<div><p><i>Починка</i> ремонтирует маленькие трещины и повреждения предметов (не деформации). В металлических предметах заклинание <i>починит</i> сломанное кольцо, цепочку, медальон или лезвие кинжала. Керамические или деревянные предметы с многочисленными повреждениями могут воссоединяться без швов, становясь как новые. Дыры в кожаном мешке или винном мехе полностью залатываются. Заклинание может восстановить волшебный предмет, но волшебные способности предмета не восстанавливаются. (Для восстановления способностей сломанного волшебного предмета см. навык Создания Предметов в <a href="feats.html" target="_blank">Главе 5: Навыки</a>). Заклинание не может чинить сломанные магические жезлы, посохи или палочки.</p></div>`