let message = `
<h1>Сообщение (Message)</h1>
<div><b>Школа:</b> Превращение [языковое]</div>
<div><b>Уровень:</b> Бард: 0, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Цель:</b> Одно существо/уровень</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Общение шепотом на расстоянии.</div>
<div><p>Вы можете шептать сообщения и получать ответы шепотом с небольшим шансом, что вас подслушают. Вы нацеливаете свой палец на того, с кем будете общаться. Когда вы шепчете, то все сообщение слышно всем тем, на кого вы указали пальцем в пределах диапазона. Волшебная <i>тишина</i>, 1 фут камня, 1 дюйм обычного металла (или тонкий лист свинца), 3 фута древесины или земли блокируют заклинание. Сообщение, однако, не обязательно должно идти по прямой. Оно может обходить барьеры, если есть открытый путь между вами и субъектом, и его длина в пределах расстояния заклинания. Существа, получающие сообщение, могут шептать в ответ. Заклинание передает звук, а не смысл. Оно не снимает языкового барьера.</p>
<p><i>Обратите внимание:</i> Чтобы произнести сообщение вы должны произнести слова шепотом, что, возможно, позволит обученным плутам прочитать его по губам.</p>
<p><i>Фокус:</i> Короткий кусок медной проволоки.</p></div>
`