let message = `
<h1>Сообщение (Message)</h1>
<div><b>Школа:</b> Превращение [языковое]</div>
<div><b>Уровень:</b> Бард: 0, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 фт + 10 фт/уровень)</div>
<div><b>Цель:</b> Одно существо/уровень</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Общение шепотом на расстоянии.</div>
<div><p>Вы можете шепотом передавать сообщения и получать шепотом ответы с небольшой вероятностью быть услышанным. Вы указываете пальцем на каждое существо, которому хотите передать сообщение. Когда вы шепчетесь, это сообщение слышно всем целевым существам в пределах досягаемости заклинания. Магическая тишина, 1 фт камня, 1 дюйм обычного металла (или тонкий лист свинца) или 3 фт дерева или земли блокируют заклинание. Сообщение не обязательно должно идти по прямой. Он может обойти барьер, если между вами и субъектом есть открытый путь, и вся его длина находится в пределах досягаемости заклинания. Существа, которые получают сообщение, могут шептать ответ, который вы слышите. Заклинание передает звук, а не смысл. Не преодолевает языковых барьеров.</p>
<p><i>Обратите внимание:</i> Чтобы произнести сообщение вы должны произнести слова шепотом, что, возможно, позволит обученным плутам прочитать его по губам.</p>
<p><i>Фокус:</i> Короткий кусок медной проволоки.</p></div>
`