let meteor_swarm = `
<h1>Метеоритный Дождь (Meteor Swarm)</h1>
<div><b>Школа:</b> Созидание [огонь]</div>
<div><b>Уровень:</b> Колдун: 9, Маг: 9</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40 ф./уровень)</div>
<div><b>Область воздействия:</b> Четыре распространения радиусом 40 фт. каждое, см. текст</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет или Реакция наполовину (см. текст)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Каждая из четырех горящих сфер наносит урон огнем 6d6.</div>
`