let mind_fog = `
<h1>Туман В Голове (Mind Fog)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 5, Колдун: 5, Маг: 5</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Эффект:</b> Туман, распространяющийся в радиусе 20 ф., 20 фт. в высоту</div>
<div><b>Длительность:</b> 30 минут + 2d6 раундов (см. текст)</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Субъекты в тумане получают –10 к проверкам Мд и Воли.</div>
`