let minor_creation = `
<h1>Малое Сотворение (Minor Creation)</h1>
<div><b>Школа:</b> Вызывание (сотворение)</div>
<div><b>Уровень:</b> Колдун: 4, Маг: 4</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 минута</div>
<div><b>Расстояние:</b> 0 ф.</div>
<div><b>Эффект:</b> Ненадетый, немагический предмет из неживой растительной материи, до 1 ф. кб./уровень</div>
<div><b>Длительность:</b> 1 час/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Создает один тряпичный или деревянный объект.</div>
`