let miracle = `
<h1>Чудо (Miracle)</h1>
<div><b>Школа:</b> Созидание</div>
<div><b>Уровень:</b> Клирик: 9</div>
<div><b>Домен:</b> Удача: 9</div>
<div><b>Компоненты:</b> В, С, ОО (см. текст)</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> См. текст</div>
<div><b>Цель или эффект или область:</b> См. текст</div>
<div><b>Длительность:</b> См. текст</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Молит о заступничестве божества.</div>
`