let mirror_image = `
<h1>Зеркальное Отражение (Mirror Image)</h1>
<div><b>Школа:</b> Иллюзии (фантомы)</div>
<div><b>Уровень:</b> Бард: 2, Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное (см. текст)</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div>
<p>Несколько ваших иллюзорных двойников появляются рядом с вами и вводят врагов в заблуждение. Фантомы остаются рядом с вами и исчезают когда в них попадают.</p>
<p>Зеркальное отражение создает 1d4 образа плюс один образ за три уровня заклинателя (максимум восемь образов). Эти фантомы отделяются от вас и остаются в группе, каждый, по крайней мере, в пределах 5 футов друг от друга или от вас. Вы можете двигаться внутри и через них. Когда <i>зеркальное отражение</i> отделяется от вас, наблюдающие не могут видеть или слышать, чтобы определить, где вы, а где фантомы. Фантомы могут также проходить друг через друга. Они подражают ваши действиям, притворяясь, что творят заклинания, когда вы творите заклинания, что пьют зелья, когда пьете вы, что левитируют, когда левитируете вы, и так далее.</p>
<p>Враги, пытающиеся напасть на вас, должны выбирать цель. В общем, бросайте случайно, чтобы увидеть, является ли выбранная цель настоящей или фантомом. Любой успешный бросок атаки против фантома уничтожает его. КЗ вымысла = 10 + модификатор размера + модификатор Ловкости. Фантомы реагируют как обычно на заклинания, воздействующие на области (они сгорают или умирают от <a href="spell.html?fireball"></a>огненных шаров, например).</p>
<p>При перемещении вы можете сливаться с ними и разделяться вновь, чтобы враги, понявшие, кто из вас фантом, снова запутались бы.</p>
<p>Нападавший должен видеть, что образы, чтобы быть одураченным ими. Если вы невидимы, или нападавший закрывает глаза, заклинание не имеет никакого эффекта, хотя неспособность видеть несет те же самые штрафы, что и ослепление: В дополнение к очевидным эффектам ослепшее существо получает шанс 50% сделать неудачную атаку в бою (все противники имеют полное укрытие), теряет все премии Ловкости к КЗ, дает премию к броскам атаки нападавших +2 (они эффективно невидимы), идет с половиной скорости и переносит штраф –4 к большинству умений, основанных на Силе и Ловкости.</p>
</div>
`