let misdirection = `
<h1>Дезинформация (Misdirection)</h1>
<div><b>Школа:</b> Иллюзии (мороки)</div>
<div><b>Уровень:</b> Бард: 2, Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Одно существо или объект, до 10-фт. куб размером</div>
<div><b>Длительность:</b> 1 час/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Вводит в заблуждение при прорицании на одно существо или объект.</div>
<div><p>Посредством этого заклинания вы даете неверную информацию заклинаниям прорицания, которые показывают ауру (включая <a href="spell.html?detect-evil">обнаружение зла</a>, <a href="spell.html?detect-magic">обнаружение магии</a>, <a href="spell.html?discern-lies">распознания лжи</a> и т.д.). При сотворении заклинания вы выбираете другой объект в пределах расстояния. На длительность заклинания субъект дезинформации обнаруживает, что как будто нашел искомый объект. Заклинания обнаружения дают информацию, основанную на втором объекте, а не на фактической цели обнаружения, если заклинатель обнаружения не преуспевает в спасбросках. Например, вы можете заставить обнаружить себя как дерево, если вы в пределах расстояния при сотворении: не злое, не лживое, не волшебное, нейтральное по мировоззрению существо и т.д. Это заклинание не затрагивает другие типы прорицания (<a href="spell.html?augury">гадание</a>, <a href="spell.html?detect-thoughts">обнаружить мысли</a>, <a href="spell.html?clairaudience-clairvoyance">яснослышание/ясновидение</a> и т.д.).</p></div>
`