let mislead = `
<h1>Заблуждение (Mislead)</h1>
<div><b>Школа:</b> Иллюзии</div>
<div><b>Уровень:</b> Бард: 5, Колдун: 6, Маг: 6</div>
<div><b>Домен:</b> Удача: 6, Обман: 6</div>
<div><b>Компоненты:</b> С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель или эффект:</b> Вы/один иллюзорный двойник</div>
<div><b>Длительность:</b> 1 раунд/уровень (П) и концентрация + 3 раунда, см. текст</div>
<div><b>Спасброски:</b> Нет/Воля неверие (при взаимодействии), см. текст</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Делает вас невидимым и создает иллюзорного двойника.</div>
`