let moment_of_prescience = `
<h1>Миг Предвиденья (Moment of Prescience)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Колдун: 8, Маг: 8</div>
<div><b>Домен:</b> Удача: 8</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 1 час/уровень или пока не разрядится</div>
<div><b>Кратко:</b> Вы получаете бонус за интуицию к одному броску атаки, проверки или спасброску.</div>
`