let mordenkainens_private_sanctum = `
<h1>Кабинет Морденкайнена (Mordenkainen’s Private Sanctum)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Колдун: 5, Маг: 5</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Область воздействия:</b> 30-фт. куб/уровень (И)</div>
<div><b>Длительность:</b> 24 часа (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> 24 часа не дает использовать простую или магическую слежку за областью.</div>
`