let mordenkainens_magnificent_mansion = `
<h1>Великолепный Особняк Морденкайнена (Mordenkainen’s Magnificent Mansion)</h1>
<div><b>Школа:</b> Вызывание (сотворение)</div>
<div><b>Уровень:</b> Колдун: 7, Маг: 7</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Эффект:</b> Особняк из иного измерения, до 3-х 10-футовых кубов/уровень (ИФ)</div>
<div><b>Длительность:</b> 1 часа/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Дверь в особняк на другом измерении.</div>
`