let mordenkainens_faithful_hound = `
<h1>Верный Пес Морденкайнена (Mordenkainen’s Faithful Hound)</h1>
<div><b>Школа:</b> Вызывание (сотворение)</div>
<div><b>Уровень:</b> Колдун: 5, Маг: 5</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Область воздействия:</b> Стороживой пес-фантом</div>
<div><b>Длительность:</b> 1 час/уровень или пока не разряжено, тогда 1 раунд/уровень, см. текст</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Призрачный пес может сторожить и нападать.</div>
`