let mordenkainens_disjunction = `
<h1>Размыкание Морденкайнена (Mordenkainen’s Disjunction)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Колдун: 9, Маг: 9</div>
<div><b>Домен:</b> Магия: 9</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Область воздействия:</b> Все волшебные предметы и эффекты в пределах взрыва 30 ф.</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Рассеивает магию, разряжает волшебные предметы.</div>
`