let mordenkainens_sword = `
<h1>Меч Морденкайнена (Mordenkainen’s Sword)</h1>
<div><b>Школа:</b> Созидание [энергия]</div>
<div><b>Уровень:</b> Колдун: 7, Маг: 7</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Эффект:</b> Один меч</div>
<div><b>Длительность:</b> 1 раунд/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Летающий волшебный меч бьет противников.</div>
`