let mount = `
<h1>Верховое животное (Mount)</h1>
<div><b>Школа:</b> Вызывание (призывание)</div>
<div><b>Уровень:</b> Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 полный раунд</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Эффект:</b> Одно верховое животное</div>
<div><b>Длительность:</b> 2 часа/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Призывает скакуна на 2 часа/уровень.</div>
<div><p>Вы призываете легкую лошадь или пони (по желанию). Животное служит вам добровольно и хорошо. Оно появляется вместе с упряжью и седлом.</p><p><i>Материальный Компонент:</i> Конский волос.</p></div>
`