let move_earth = `
<h1>Передвижение Земли (Move Earth)</h1>
<div><b>Школа:</b> Превращение [Земля]</div>
<div><b>Уровень:</b> Друид: 6, Колдун: 6, Маг: 6</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> См. текст</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40 ф./уровень)</div>
<div><b>Область воздействия:</b> Почва в области до 750 кв. футов и до 10 ф. в гулбину (ИФ)</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Создает овраги и холмы.</div>
`