let neutralize_poison = `
<h1>Нейтрализовать Яд (Neutralize Poison)</h1>
<div><b>Школа:</b> Вызывание (лечение)</div>
<div><b>Уровень:</b> Бард: 4, Клирик: 4, Друид: 3, Паладин: 4, Следопыт: 3</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо или предмет до 1 куб фт./уровень</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда, объект)</div>
<div><b>Сопротивляемость:</b> Да (без вреда, объект)</div>
<div><b>Кратко:</b> Дает субъекту иммунитет к яду, выводит яд из или с субъекта.</div>
`