let nightmare = `
<h1>Ночной Кошмар (Nightmare)</h1>
<div><b>Школа:</b> Иллюзии (фантазии) [зло, ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 5, Колдун: 5, Маг: 5</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> Неограниченное</div>
<div><b>Цель:</b> 1 живое существо</div>
<div><b>Длительность:</b> Постоянно</div>
<div><b>Спасброски:</b> Воля нейтрализует, см. текст</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Посылает видение, причиняющее урон 1d10 и вызывающее усталость.</div>
`