let nondetection = `
<h1>Необнаружение (Nondetection)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Следопыт: 4, Колдун: 3, Маг: 3</div>
<div><b>Домен:</b> Обман: 3</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо или предмет</div>
<div><b>Длительность:</b> 1 час/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда, предмет)</div>
<div><b>Сопротивляемость:</b> Да (без вреда, предмет)</div>
<div><b>Кратко:</b> Скрывает субъект от прорицаний, магического наблюдения.</div>
`