let nystuls_magic_aura = `
<h1>Магическая Аура Нистула (Nystul’s Magic Aura)</h1>
<div><b>Школа:</b> Иллюзии (мороки)</div>
<div><b>Уровень:</b> Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Домен:</b> Магия: 1</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Один предмет весом до 5 фунтов/уровень</div>
<div><b>Длительность:</b> 1 день/уровень</div>
<div><b>Спасброски:</b> Нет (см. текст)</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Наделяет объект ложной аурой.</div>
<div><p>Вы создаете вокруг объекта фальшивую магическую ауру. Можно воссоздавать ауры магических предметов и эффекты заклинаний. К примеру, вы можете сделать так, чтобы обычный меч выглядел подобно <i>мечу</i> +2 или наоборот, замаскировать <i>меч</i> +2 под <i>меч</i> +1.</p><p>Если на предмет с фальшивой аурой наложено заклинание идентификация или он исследован подобным образом, исследователь обнаружит, что аура – подделка, если выдержит спасбросок Воли. В противном случае он поверит в фальшивую ауру, и дальнейшие исследования ничего не дадут.</p><p>Если собственная аура предмета чрезвычайно сильна (например, это артефакт), то <i>магическая аура Нистула</i> не сработает.</p><p>Учтите, магическое оружие, шиты или броня должны быть шедеврами, поэтому кустарно изготовленный меч с магической аурой будет выглядеть подозрительно.</p><p><i>Фокус:</i> Небольшой кусочек шелка должен быть пронесен над предметом, получающим ауру.</p></div>
`