let obscure_object = `
<h1>Скрыть Объект (Obscure Object)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Бард: 1, Клирик: 3, Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Один объект весом до 100 фн/уровень</div>
<div><b>Длительность:</b> 8 часов (П)</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Скрывает предмет от магического наблюдения.</div>
<div>
<p>Это заклинание прячет объект от нахождения заклинаниями, хрустальным шаром и другими формами магического наблюдения.</p>
<p><i>Материальный Компонент:</i> Кусочек кожи хамелеона.</p>
</div>
`