let obscuring_mist = `
<h1>Пелена (Obscuring Mist)</h1>
<div><b>Школа:</b> Вызывание (сотворение)</div>
<div><b>Уровень:</b> Клирик: 1, Друид: 1, Колдун: 1, Маг: 1</div>
<div><b>Домен:</b> Воздух: 1, Вода: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 30 ф.</div>
<div><b>Эффект:</b> Облако распространения в радиусе 20 фт., 20 фт. в высоту, вы в центре</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Туман окружает вас.</div>
<div><p>Вокруг вас возникает густой пар. С момента создания он остается неподвижным. Пар затрудняет весь обзор, включая темновидение свыше 5 футов. Существо на расстоянии 5 футов имеет половину укрытия (атаки получают шанс промаха в 20%). Существа, находящиеся еще дальше, имеют полное укрытие (50% шанс промаха, и атакующий не может использовать зрение для определения месторасположения цели).</p>
<p>Умеренный ветер (11+ миль в час), такой как заклинание порыв ветра, разгоняет пелену за 4 раунда. Сильный ветер (21+ миль в час) разгоняет ее за 1 раунд. Огненный шар, удар пламени или какое-либо подобное заклинание сжигают туман в области взрыва или воспламенения заклинания. Стена огня сжигает пелену в области, в которой она наносит урон.</p>
<p>Это заклинание не действует под водой.</p></div>
`