let open_close = `
<h1>Открыть/Закрыть (Open/Close)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Бард: 0, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 футов + 5 футов/2 уровня)</div>
<div><b>Цель:</b> Объект весом до 30 фн или портал, который может быть открыть или закрыт</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Открывает или закрывает маленькие или легкие вещи.</div>
<div><p>Вы можете открыть или закрыть (по выбору заклинателя) дверь, сундук, коробку, окно, сумку, мешочек, бутылку или другое вместилище. Если что-либо мешает этому действию (как, например, щеколда на двери или замок на сундуке), заклинание проваливается. Кроме того, данное заклинание может открывать и закрывать только те вещи, которые имеют стандартный вес (см. <a href="table.html?table-7-7">Таблицу 7-7: Товары и Услуги</a>, Глава 7, стр. 32, и  <a href="table.html?table-7-8">Таблицу 7-8: Контейнеры и Тара</a>, стр. 39). Крышка большого сундука или дверь с большими размерами - вне действия заклинания.</p>
<p><i>Фокус:</i> Медный ключ.</p></div>
`