let open_close = `
<h1>Открыть/Закрыть (Open/Close)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Бард: 0, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 фт + 5 фт/2 уровня)</div>
<div><b>Цель:</b> Объект весом до 30 фн или портал, который может быть открыт или закрыт</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Открывает или закрывает маленькие или легкие вещи.</div>
<div><p>Вы можете открыть или закрыть (на ваш выбор) дверь, сундук, коробку, окно, сумку, кошель, бутылку, бочку или другой контейнер. Если что-либо сопротивляется этому действию (например, решетка на двери или замок на сундуке), заклинание не срабатывает. Кроме того, заклинание может открывать и закрывать только вещи весом 30 фн или меньше. Таким образом, двери, сундуки и подобные объекты размером с огромные существа могут быть за пределами возможностей этого заклинания.</p>
<p><i>Фокус:</i> Медный ключ.</p></div>
`