let orders_wrath = `
<h1>Гнев Закона (Order’s Wrath)</h1>
<div><b>Школа:</b> Созидание [закон]</div>
<div><b>Домен:</b> Порядок: 4</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 футов + 10 футов/уровень)</div>
<div><b>Область воздействия:</b> Неортодоксальные существа внутри области взрыва, охватывающего 30-футовый куб</div>
<div><b>Длительность:</b> Мгновенно (1 раунд), см. текст</div>
<div><b>Спасброски:</b> Воля частично (см. текст)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Урон и дезориентация приверженных хаосу существ.</div>
`