let otilukes_freezing_sphere = `
<h1>Ледяная Сфера Отилюка (Otiluke’s Freezing Sphere)</h1>
<div><b>Школа:</b> Созидание [Холод]</div>
<div><b>Уровень:</b> Колдун: 6, Маг: 6</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40 ф./уровень)</div>
<div><b>Цель или эффект или область:</b> см. текст</div>
<div><b>Длительность:</b> Мгновенно или 1 раунд/уровень, см. текст</div>
<div><b>Спасброски:</b> Реакция пополам, см. текст</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Замораживает воду или наносит урон холодом.</div>
`