let otilukes_telekinetic_sphere = `
<h1>Телекинетическая Сфера Отилюка (Otiluke’s Telekinetic Sphere)</h1>
<div><b>Школа:</b> Созидание [энергия]</div>
<div><b>Уровень:</b> Колдун: 8, Маг: 8</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Эффект:</b> Сфера диаметром 1 ф./уровень, вокруг существ или объектов</div>
<div><b>Длительность:</b> 1 минута/уровень (П)</div>
<div><b>Спасброски:</b> Реакция нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Как упругая сфера Отилюка, но вы можете двигать ее телекинетически.</div>
`