let owls_wisdom = `
<h1>Мудрость Совы (Owl's Wisdom)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Клирик: 2, Друид: 2, Паладин: 2, Следопыт: 2, Колдун: 2, Маг: 2</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> +4 к Мудрости на 1 минуту/уровень</div>
<div><p>Преобразованное существо становится мудрее. Заклинание предоставляет бонус улучшения +4 к Мудрости, добавляя обычные улучшения к основанным на Мудрости умениям. Жрецы, друиды, паладины и следопыты (а также другие маги, основанные на Мудрости), приобретшие совиную мудрость не получают любых дополнительных заклинаний за увеличенную Мудрость, но Сложность спасброска против их заклинаний увеличивается.</p><i>Материалы и компоненты:</i> несколько перьев или щепотка помета совы.</div>
`