let pass_without_trace = `
<h1>Пройти без следа (Pass Without Trace)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 1, Следопыт: 1</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Одно существо/уровень</div>
<div><b>Длительность:</b> 1 час/уровень (П)</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Один субъект/уровень не оставляет никаких следов.</div>
<div><p>Субъект может идти сквозь любой ландшафт – грязь, снег, песок – и не оставляет ни следов, ни запаха. Немагически выследить его невозможно.</p></div>`