let permanency = `
<h1>Постоянство (Permanency)</h1>
<div><b>Школа:</b> Универсальная</div>
<div><b>Уровень:</b> Колдун: 5, Маг: 5</div>
<div><b>Компоненты:</b> В, С, ОО</div>
<div><b>Время Сотворения:</b> 2 раунда</div>
<div><b>Расстояние:</b> См. текст</div>
<div><b>Цель или эффект или область:</b> См. текст</div>
<div><b>Длительность:</b> Постоянно (см. текст)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Делает постоянными некоторые заклинания.</div>
`