let phantasmal_killer = `
<h1>Воображаемый Убийца (Phantasmal Killer)</h1>
<div><b>Школа:</b> Иллюзии (фантазии) [страх, ментальное воздействие]</div>
<div><b>Уровень:</b> Колдун: 4, Маг: 4</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Область воздействия:</b> Одно живое существо</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля неверие (при взаимодействии), потом Стойкость частично</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Наводящая ужас иллюзия убивает субъект или наносит урон 3d6.</div>
`