let phantom_steed = `
<h1>Конь-Призрак (Phantom Steed)</h1>
<div><b>Школа:</b> Вызывание (сотворение)</div>
<div><b>Уровень:</b> Бард: 3, Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> 0 ф.</div>
<div><b>Эффект:</b> Одно квази-реальное, конеподобное существо</div>
<div><b>Длительность:</b> 1 час/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Появляется магический конь на 1 час/уровень.</div>
`