let phase_door = `
<h1>Фазовая Дверь (Phase Door)</h1>
<div><b>Школа:</b> Вызывание (сотворение)</div>
<div><b>Уровень:</b> Колдун: 7, Маг: 7</div>
<div><b>Домен:</b> Путешествия: 8</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 0 фт.</div>
<div><b>Эффект:</b> Эфирное отверстие 5 фт. х 8 фт., глубиной 10 фт. + 5 фт./ три уровня</div>
<div><b>Длительность:</b> Одно использование/два уровня</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Невидимый проход через дерево или камень.</div>
`