let plane_shift = `
<h1>Сдвиг Измерений (Plane Shift)</h1>
<div><b>Школа:</b> Вызывание (телепортация)</div>
<div><b>Уровень:</b> Клирик: 5, Колдун: 7, Маг: 7</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо, которого вы коснулись или до восьми существ, взявшихся за руки</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> До восьми субъектов путешествуют на другое измерение.</div>
`