let planar_ally_lesser = `
<h1>Планарный Союзник, Малый (Planar Ally, Lesser)</h1>
<div><b>Школа:</b> Вызывание (зов)</div>
<div><b>Уровень:</b> Клирик: 4</div>
<div><b>Компоненты:</b> В, С, БФ, ОО</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня) (см. текст)</div>
<div><b>Эффект:</b> Один призванный элементаль или пришелец до 6 КХ</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Обмен услугами с пришельцем с 6 КХ.</div>
`