let planar_binding_lesser = `
<h1>Малые Планарные Узы (Planar Binding, Lesser)</h1>
<div><b>Школа:</b> Вызывание (зов)</div>
<div><b>Уровень:</b> Колдун: 5, Маг: 5</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня) (см. текст)</div>
<div><b>Цель:</b> Один элементаль или пришелец до 6 КХ</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Нет или Да, см. текст</div>
<div><b>Кратко:</b> Ловит пришельцев до 6 КХ и держит их, пока они не выполнят задание.</div>
`