let polymorph_any_object = `
<h1>Универсальное Превращение (Polymorph Any Object)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Колдун: 8, Маг: 8</div>
<div><b>Домен:</b> Обман: 8</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Область воздействия:</b> Одно существо или один немагический объект до 100 куб. фт./уровень</div>
<div><b>Длительность:</b> См. текст</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект) (см. текст)</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Превращает любой субъект в нечто другое.</div>
`