let power_word_stun = `
<h1>Слово Силы, Контузия (Power Word, Stun)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Колдун: 8, Маг: 8</div>
<div><b>Домен:</b> Война: 8</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Область воздействия:</b> Одно существо до 150 хитов</div>
<div><b>Длительность:</b> См. текст</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Контузит существ до 150 хитов.</div>
`