let power_word_kill = `
<h1>Слово Силы, Смерть (Power Word, Kill)</h1>
<div><b>Школа:</b> Чары (принуждение) [Смерть, ментальное воздействие]</div>
<div><b>Уровень:</b> Колдун: 9, Маг: 9</div>
<div><b>Домен:</b> Война: 9</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель или область:</b> Одно живое существо до 100 хитов</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Убивает одно существо до 100 хитов.</div>
`