let power_word_blind = `
<h1>Слово Силы, Слепота (Power Word, Blind)</h1>
<div><b>Школа:</b> Чары (принуждение)</div>
<div><b>Уровень:</b> Колдун: 7, Маг: 7</div>
<div><b>Домен:</b> Война: 7</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Область воздействия:</b> Существа до 200 хитов суммарно</div>
<div><b>Длительность:</b> См. текст</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Ослепляет существ до 200 хитов.</div>
`