let prayer = `
<h1>Молитва (Prayer)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Клирик: 3, Паладин: 3</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 40 ф.</div>
<div><b>Область воздействия:</b> Все союзники и противники в радиусе взрыва 40 ф., вы в центре</div>
<div><b>Длительность:</b> 1 раунд/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Союзники получают +1 к большинству бросков, враги получают -1.</div>
`