let prestidigitation = `
<h1>Фокусы (Prestidigitation)</h1>
<div><b>Школа:</b> Универсальная</div>
<div><b>Уровень:</b> Бард: 0, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 10 фт</div>
<div><b>Цель или эффект или область:</b> См. текст</div>
<div><b>Длительность:</b> 1 час</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Показывает простые фокусы.</div>
<div><p>Фокусы - это второстепенные приемы, которые начинающие заклинатели используют на практике. После применения это заклинание позволяет вам выполнять простые магические эффекты в течение 1 часа. Эффекты незначительны и имеют серьезные ограничения. Фокус может медленно поднять 1 фн материала. Он может окрашивать, чистить или пачкать предметы в кубе размером 1 фт каждый раунд. Он может охладить, согреть или придать аромат 1 фн неживого материала. Он не может наносить урон или влиять на концентрацию заклинателей. Фокус может создавать небольшие объекты, но они выглядят грубо и искусственно. Материалы, созданные с помощью этого заклинания, чрезвычайно хрупкие, и их нельзя использовать в качестве инструментов, оружия или компонентов заклинаний. Наконец, фокусам не хватает силы дублировать любые другие эффекты заклинаний. Любое изменение объекта (помимо его перемещения, очистки или загрязнения) сохраняется только 1 час.</p></div>
`