let prestidigitation = `
<h1>Фокусы (Prestidigitation)</h1>
<div><b>Школа:</b> Универсальная</div>
<div><b>Уровень:</b> Бард: 0, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 10 ф.</div>
<div><b>Цель или эффект или область:</b> См. текст</div>
<div><b>Длительность:</b> 1 час</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Показывает простые фокусы.</div>
<div><p><i>Фокусы</i> – это мелкие трюки, которые заклинатели-новички используют для практики. После того, как заклинание сотворено, оно позволяет вам показывать простые волшебные эффекты в течение 1 часа. Эффекты незначительны и имеют серьезные ограничения. Заклинание <i>фокусы</i> может медленно поднимать 1 фунт вещества. Оно может красить, чистить или пачкать предметы в 1-футовом кубе каждый раунд. Оно может греть, замораживать или придавать вкус 1 фунту неживой материи. Оно не может причинять урон или влиять на концентрацию заклинателей. <i>Фокусы</i> могут создавать маленькие объекты, но они выглядят грубыми и искусственными. Материалы, созданные заклинанием <i>фокусы</i>, чрезвычайно хрупкие, и они не могут использоваться как инструменты, оружие или компоненты заклинаний. Наконец, <i>фокусам</i> не хватает энергии дублировать любые другие эффекты заклинаний. Любое изменение объекта (кроме перемещения, чистки или загрязнения его) сохраняется только на 1 час.</p>
<p>Персонажи обычно используют <i>фокусы</i>, чтобы впечатлить простой народ, развлечь детей и украсить серые будни. Обычные трюки с <i>фокусами</i> включают создание эфирной музыки, придание яркости увядшим цветам, сотворение пылающих шаров, которые плавают над вашей рукой, дуновение ветра, гасящего свечи, ароматные приправы к пище и маленькие вихри, загоняющие пыль под коврики.</p></div>
`