let prismatic_spray = `
<h1>Призматический Луч (Prismatic Spray)</h1>
<div><b>Школа:</b> Созидание</div>
<div><b>Уровень:</b> Колдун: 7, Маг: 7</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 60 фт.</div>
<div><b>Область воздействия:</b> Конус-взрыв</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Лучи с разными эффектами бьют субъекта.</div>
`