let prismatic_wall = `
<h1>Призматическая Стена (Prismatic Wall)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Колдун: 8, Маг: 8</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Эффект:</b> Стена 4 фт./уровень шириной х 2 фт./уровень высотой</div>
<div><b>Длительность:</b> 10 минут/уровень (П)</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> См. текст</div>
<div><b>Кратко:</b> Цветная стена с различными эффектами.</div>
`