let produce_flame = `
<h1>Сотворение Пламени (Produce Flame)</h1>
<div><b>Школа:</b> Созидание [огонь]</div>
<div><b>Уровень:</b> Друид: 1</div>
<div><b>Домен:</b> Огонь: 2</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 0 фт.</div>
<div><b>Эффект:</b> Пламя на вашей ладони</div>
<div><b>Длительность:</b> 1 раунд/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> 1d6 +1/уровень повреждения касанием или метанием.</div>
<div><p>Огонь появляется на вашей ладони. Вы можете швырять его или использовать, чтобы коснуться врагов. Яркий огонь, освещающий 20 футов как факел, появляется на вашей открытой руке и не вредит ни вам, ни вашему снаряжению.</p>
<p>Вы можете бить противников ближней атакой касанием, нанося урон огнем 1d4 +1 единица за два уровня заклинателя (максимум +10). Также вы можете швырять огонь на 120 футов как метательное оружие. При этом вы атакуете метательной атакой касания (без штрафа за диапазон) и наносите тот же самый урон, как и в ближнем бою. Как только вы швырнули огонь, как в вашей руке появляется новый.</p>
<p>Заклинание не работает под водой.</p></div>
`