let project_image = `
<h1>Проекция (Project Image)</h1>
<div><b>Школа:</b> Иллюзии (тени)</div>
<div><b>Уровень:</b> Бард: 6, Колдун: 7, Маг: 7</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Область воздействия:</b> Один теневой двойник</div>
<div><b>Длительность:</b> 1 раунд/уровень (П)</div>
<div><b>Спасброски:</b> Воля неверие (при взаимодействии)</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Иллюзорный двойник может разговаривать и творить заклинания.</div>
`