let protection_from_law = `
<h1>Защита От Закона (Protection From Law)</h1>
<div><b>Школа:</b> Преграждение [хаос]</div>
<div><b>Уровень:</b> Клирик: 1, Колдун: 1, Маг: 1</div>
<div><b>Домен:</b> Хаос: 1</div>
<div><b>Кратко:</b> +2 КЗ и спасброскам, защита от ментального контроля, от элементалей и пришельцев.</div>
<div><p>Как <a href="spell.html?protection-from-evil">защита от зла</a>, за исключением того, что бонусы отклонения и сопротивляемости обращены против атак, исходящих от ортодоксальных существ, и ортодоксальные вызванные или призванные существа не могут коснуться объекта.</p></div>`