let protection_from_chaos = `
<h1>Защита От Хаоса (Protection From Chaos)</h1>
<div><b>Школа:</b> Преграждение [закон]</div>
<div><b>Уровень:</b> Клирик: 1, Паладин: 1, Колдун: 1, Маг: 1</div>
<div><b>Домен:</b> Порядок: 1</div>
<div><b>Кратко:</b> +2 КЗ и спасброскам, защита от ментального контроля, от элементалей и пришельцев.</div>
<div><p>Как <a href="spell.html?protection-from-evil">защита от зла</a>, за исключением того, что бонусы отклонения и сопротивляемости обращены против атак, исходящих от хаотических созданий, и хаотически вызванные или призванные существа могут коснуться субъекта.</p></div>`