let protection_from_good = `
<h1>Защита От Добра (Protection From Good)</h1>
<div><b>Школа:</b> Преграждение [зло]</div>
<div><b>Уровень:</b> Клирик: 1, Колдун: 1, Маг: 1</div>
<div><b>Домен:</b> Зло: 1</div>
<div><b>Кратко:</b> +2 КЗ и спасброскам, защита от ментального контроля, от элементалей и пришельцев.</div>
<div><p>Как <a href="spell.html?protection-from-evil">защита от зла</a>, за исключением того, что бонусы отклонения и сопротивляемости обращены против атак, исходящих от добрых существ, и добрые вызванные или призванные существа не могут коснуться субъекта.</p></div>`