let protection_from_arrows = `
<h1>Защита От Стрел (Protection From Arrows)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> 1 час/уровень или до разряжения</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Иммунитет к большинству дистанционных атак.</div>
<div>
<p>Охраняемое существо получает сопротивляемость метательному оружию. Урон объекту сокращается на 10/+1 против метательного оружия. При этом каждый\t раз при метательном уроне игнорируются первые 10 единиц урона, хотя оружие с бонусом повышения +1 или  любые магические атаки обходят данные сокращения. Сокращение урона увеличивается с уровнем заклинателя до 10/+2 на 5-м, 10/+3 - на 10-м, 10/+4 - на 15-м и 10/+5 - на 20-м. Как только заклинание предотвратило в сумме 10 единиц урона на уровень заклинателя (максимум 100 очков), оно прекращает действие.</p>
<p><i>Фокус:</i> Кусок панциря черепахи.</p>
</div>
`