let protection_from_energy = `
<h1>Защита от Энергии (Protection from Energy)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Клирик: 3, Друид: 3, Следопыт: 2, Колдун: 3, Маг: 3</div>
<div><b>Домен:</b> Удача: 3, Защита: 3</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Одно живое существо</div>
<div><b>Длительность:</b> 10 минут/уровень или пока не разрядится</div>
<div><b>Спасброски:</b> Стойкость нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Поглощает 12 единиц урона/уровень от одного вида энергии.</div>
<div>
<p><i>Защита от энергии</i> дает временную невосприимчивость к типу энергии, который вы указываете, когда используете ее (кислота, холод, электричество, огонь или звук). Заклинание поглощает максимум 12 единиц энергии за уровень заклинателя (максимум 120 очков на 10-м уровне), после чего разряжается.</p>
<p>Внимание: <i>Защита от энергии</i> парекрывается <a href="spell.html?resist-energy"></a>сопротивляемостью энергии. Если персонаж защищен <i>защитой от энергии</i> и <a href="spell.html?resist-energy"></a>сопротивляется энергии, защитное заклинание поглощает урон, пока его сила не исчерпана.</p>
</div>
`