let protection_from_evil = `
<h1>Защита От Зла (Protection From Evil)</h1>
<div><b>Школа:</b> Преграждение [добро]</div>
<div><b>Уровень:</b> Клирик: 1, Паладин: 1, Колдун: 1, Маг: 1</div>
<div><b>Домен:</b> Добро: 1</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> 1 минута/уровень (П)</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (см. текст)</div>
<div><b>Кратко:</b> +2 КЗ и спасброскам, защита от ментального контроля, от элементалей и пришельцев.</div>
<div><p>Это заклинание охраняет существо от атак злых существ, от ментального контроля и от вызванных или призванных существ. Оно создает магический барьер вокруг объекта на расстоянии 1 фута. Барьер перемещается вместе с субъектом и обладает тремя важными эффектами:</p><p><i>Во-первых</i>, субъект получает бонус +2 к КЗ и бонус +2 к сопротивляемости при спасбросках. Оба этих бонуса применимы против атак, совершаемых злыми существами.</p><p><i>Во-вторых</i>, барьер блокирует любую попытку обладать охраняемым существом (как магической атакой на нервы) или осуществить ментальный контроль над существом (как сверхъестественной способностью вампира порабощение). Защита не предотвращает непосредственно порабощение вампиром, но от ментального контроля над защищенным существом спасает. Если  эффект защита от зла иссякнет раньше, чем эффект порабощения, вампир получает возможность мысленно управлять существом. Точно так же барьер не впускает энергию, враждебную жизни, но и не удаляет ее, если она была в том месте еще до сотворения заклинания. Второй эффект работает независимо от мировоззрения.</p><p><i>В-третьих</i>, заклинание предотвращает физический контакт с вызванными или призванным существом (см. Бестиарий). Это означает, что атаки естественным оружием таких существ проваливаются, и они отскакивают от барьера, если такие атаки требуют касания  охраняемого заклинанием существа. Добрые элементали и пришельцы невосприимчивы к этому эффекту. Защита против контакта с вызванными или призванным существом заканчивается, если охраняемое существо совершает атаку или пытается оттолкнуть барьером существо. Сопротивляемость заклинанию может позволять существу преодолевать эту защиту и касаться охраняемого существа.</p><p><i>Материальный Компонент:</i> Щепотка измельченного в порошок серебра, посыпая которым пол, вы очерчиваете вокруг существа, которое хотите защитить, круг диаметром 3 фута.</p></div>`