let prying_eyes = `
<h1>Любопытный Глаз (Prying Eyes)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Колдун: 5, Маг: 5</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Одна миля</div>
<div><b>Эффект:</b> 10 или более летающих глаз</div>
<div><b>Длительность:</b> 1 час/уровень, см. текст (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> 1d4 +1/уровень летающих глаз шпионят для вас.</div>
`