let purify_food_and_drink = `
<h1>Очищение Пищи И Питья (Purify Food And Drink)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Клирик: 0, Друид: 0</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 10 фт</div>
<div><b>Цель:</b> 1 кб. фт/уровень зараженной пищи и воды</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Очищает 1 куб. ф./уровень пищи или воды.</div>
<div><p>Это заклинание делает испорченные, гнилые, <a href="../../term.html?poison">ядовитые</a> или иным образом зараженные пищу и воду чистыми и пригодными для еды и питья. Это заклинание не предотвращает последующего естественного разложения или порчи. Нечестивая вода и подобная важная еда и питье испорчены очищением еды и питья, но заклинание не действует ни на существ любого типа, ни на магические зелья.</p>
<p><i>Обратите внимание:</i> Вода весит приблизительно 8 фн за галлон. Один кб фт воды содержит примерно 8 галлонов и весит приблизительно 60 фн.</p></div>
`