let purify_food_and_drink = `
<h1>Очищение Пищи И Питья (Purify Food And Drink)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Клирик: 0, Друид: 0</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 10 ф.</div>
<div><b>Цель:</b> 1 кб. ф./уровень зараженной пищи и воды</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Очищает 1 куб. ф./уровень пищи или воды.</div>
<div><p>Это заклинание делает испорченную, гнилую, отравленную или как-либо еще зараженную пищу и воду чистыми и годными для еды и питья. Это заклинание не предотвращает последующего естественного гниения или порчи. Оскверненная вода и пища очищаются данным заклинанием, но оно не имеет никакого влияния ни на существ любого типа, ни на магические зелья.</p>
<p><i>Обратите внимание:</i> Вода весит приблизительно 8 фунтов за галлон. Один кубический фут воды содержит примерно 8 галлонов и весит приблизительно 60 фунтов.</p></div>
`