let pyrotechnics = `
<h1>Пиротехника (Pyrotechnics)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Бард: 2, Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40 ф./уровень)</div>
<div><b>Область воздействия:</b> Один источник огня, до 20 кб. фт.</div>
<div><b>Длительность:</b> 1d4+1 раунд или 1d4+1 раунд после того, как существа покинут облако дыма (см. текст)</div>
<div><b>Спасброски:</b> Воля или Стойкость нейтрализует (см. текст)</div>
<div><b>Сопротивляемость:</b> Да или Нет (см. текст)</div>
<div><b>Кратко:</b> Превращает огонь в слепящий свет или удушливый дым.</div>
<div>
<p><i>Пиротехника</i> превращает огонь либо во взрыв ослепительного фейерверка, либо в густой удушливый дым, в зависимости от версии, которую вы выбираете.</p>
<p><b>Фейерверк:</b> Фейерверк – это вспыхивающий, светящийся, мгновенный взрыв пылающих цветных огней. Этот эффект ослепляет существ в пределах 120 футов от источника огня на 1d4+1 раунд (Воля нейтрализует). Эти существа должны держать огонь в поле зрения. Сопротивляемость заклинаниям может предотвратить ослепление. В дополнение к очевидным эффектам, ослепленное существо получает шанс 50% на промах в бою (все противники имеют полное укрытие), теряет все бонусы Ловкости к КЗ, дает бонус +2 к броскам атаки нападавших (они эффективно невидимы), скорость снижается до половины, и штраф –4 к большинству умений, основанных на Силе и Ловкости.</p>
<p><b>Облако Дыма:</b> Это клубящийся поток удушливого дыма из источника в форме облака. Облако распространяет на 20 футов во всех направлениях и держится 1 раунд за каждый уровень заклинателя. Все зрение, даже темновидение, является неэффективным в этой области. Все в пределах облака получают штраф –4 к Силе и Ловкости (Стойкость нейтрализует). Эти эффекты длятся 1d4+1 раунд после того, как облако развеивается или после того, как персонаж покидает область действия облака. Сопротивляемость заклинаниям не применяется.</p>
<p><i>Материальный Компонент:</i> Заклинание использует один источник огня, который сразу же гаснет. Настолько большой огонь, что превышает 20-футовый куб, будет погашен только частично. Волшебные огни не гаснут, хотя огненные существа (вроде огненного элементаля), используемый как источник огня, получают 1 единицу урона за каждый уровень заклинателя.</p>
</div>
`