let quench = `
<h1>Тушение (Quench)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 3</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Область воздействия:</b> Один 20-фт. куб на уровень (ИФ) или один огненный волшебный предмет</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет или Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Нет или Да (объект)</div>
<div><b>Кратко:</b> Гасит неволшебные огни или один волшебный предмет.</div>
`