let rage = `
<h1>Ярость (Rage)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 2, Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф + 10ф./уровень)</div>
<div><b>Цель:</b> Одно желающее живое существо/3 уровня, не далее 30 фт. друг от друга</div>
<div><b>Длительность:</b> Концентрация + 1 раунд/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> +2 к Силе и Выносливости, +1 к спасброскам Воли, -2 к защите.</div>
<div><p>Каждое целевое существо получает +2 бонус морали к Силе и Телосложению, +1 бонус морали к спасброскам Воли и -2 штраф к AC. В остальном эффект идентичен ярости варвара, за исключением того, что субъекты не устают в конце ярости.
</p></div>
`