let rainbow_pattern = `
<h1>Радужный Узор (Rainbow Pattern)</h1>
<div><b>Школа:</b> Иллюзии (узоры) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 4, Колдун: 4, Маг: 4</div>
<div><b>Компоненты:</b> В (только Бард), С, М, Ф (см. текст)</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Область воздействия:</b> Цветные огни в распространении радиусом 20 фт.</div>
<div><b>Длительность:</b> Концентрация + 1 раунд/уровень (П)</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Предотвращает атаки или заставляет отступить до 24 КХ существ.</div>
`