let raise_dead = `
<h1>Поднять Мертвого (Raise Dead)</h1>
<div><b>Школа:</b> Вызывание (лечение)</div>
<div><b>Уровень:</b> Клирик: 5</div>
<div><b>Компоненты:</b> В, С, М, БФ</div>
<div><b>Время Сотворения:</b> 1 минута</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Мертвое существо</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет (см. текст)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Восстанавливает жизнь субъекта, который умер не более 1 дня/уровень назад.</div>
`