let rarys_telepathic_bond = `
<h1>Телепатическая Связь Рэри (Rary’s Telepathic Bond)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Колдун: 5, Маг: 5</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Область воздействия:</b> Вы и одно желающее существо/три уровня, не далее 30 фт. друг от друга</div>
<div><b>Длительность:</b> 10 минут/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Связь позволяет союзникам общаться.</div>
`