let ray_of_enfeeblement = `
<h1>Луч Слабости (Ray Of Enfeeblement)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Эффект:</b> Луч</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Сокращает Сл на 1d6 +1/два уровня.</div>
<div><p>Сверкающий луч появляется из вашей руки. Вы должны сделать успешный бросок метательной атаки касанием, чтобы попасть в цель. Субъект переносит штраф –1d6 к Силе, с дополнительным –1 за два уровня заклинателя (максимальный дополнительный штраф –5). Значение Силы субъекта не может понижаться ниже 1.</p></div>
`