let ray_of_frost = `
<h1>Луч Холода (Ray Of Frost)</h1>
<div><b>Школа:</b> Созидание [Холод]</div>
<div><b>Уровень:</b> Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Эффект:</b> Луч</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Луч наносит урон холодом 1d3.</div>
<div><p>Луч холодного воздуха и льда исходит из вашего пальца. Вы должны сделать успешный бросок метательной атаки касанием, чтобы попасть в цель. Луч наносит 1d3 единицы урона  холодом.</p></div>`