let read_magic = `
<h1>Чтение Магии (Read Magic)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Бард: 0, Клирик: 0, Друид: 0, Паладин: 1, Следопыт: 1, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Кратко:</b> Позволяет читать свитки и книги заклинаний</div>
<div><p>Посредством <i>чтения магии</i> вы можете читать волшебные надписи на объектах — книги, свитки, оружие и т.п. — который иначе вы бы не разобрали. Эта расшифровка обычно не высвобождает магию, содержащуюся в письме, хотя может делать так в случае проклятого свитка. Кроме того, как только заклинание сотворено, и вы прочитали волшебные надписи, вы способны затем читать это отдельное письмо, не обращаясь к услугам заклинания <i>читать магию</i>. Вы можете читать по курсу одна страница (250 слов) в минуту. Заклинание позволяет вам идентифицировать <i>охранный глиф</i> с успешной проверкой <a href="skills.html#spellcraft" target="_blank">Основ Магии</a> против УС 13; или <i>символ</i> с успешной проверкой <a href="skills.html#spellcraft" target="_blank">Основ Магии</a> против УС 19.</p>
<p><i>Фокус:</i> Прозрачная призма из хрусталя или минерала.</p></div>
`