let read_magic = `
<h1>Чтение Магии (Read Magic)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Бард: 0, Клирик: 0, Друид: 0, Паладин: 1, Следопыт: 1, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 10 мин/уровень</div>
<div><b>Кратко:</b> Позволяет читать свитки и книги заклинаний</div>
<div><p>С помощью магии чтения вы можете расшифровать магические надписи на объектах - книгах, свитках, оружии и т.п. - которые иначе были бы непонятны. Это дешифрование обычно не вызывает магию, содержащуюся в письме, хотя это возможно в случае проклятого свитка. Кроме того, как только заклинание произнесено и вы прочитали магическую надпись, вы после этого сможете прочитать это конкретное письмо, не прибегая к использованию чтения магии. Вы можете читать со скоростью одна страница (250 слов) в минуту. Заклинание позволяет вам идентифицировать <a href="spell.html?glyph-of-warding">охранный глиф</a> с проверкой Колдовства с УС 13, <a href="spell.html?glyph-of-warding-greater">большой охранный глиф</a> с проверкой Колдовства УС 16 или любое заклинание символа с проверкой Колдовства (УС 10 + уровень заклинания).</p>
<p><i>Фокус:</i> Прозрачная призма из хрусталя или минерала.</p></div>
`