let reduce_animal = `
<h1>Уменьшить Животное (Reduce Animal)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 2, Следопыт: 3</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Область воздействия:</b> Одно желающее животное, Маленькое, Среднее, Большое или Огромное</div>
<div><b>Длительность:</b> 1 минута/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Уменьшает одно согласное животное.</div>
<div><p>Это заклинание действует как <a href="spell.html?reduce-person">уменьшение человека</a>, за исключением того, что оно воздействует на одного добровольного животного. Уменьшите урон, наносимый естественными атаками животного, в зависимости от его нового размера.</p></div>
`