let refuge = `
<h1>Убежище (Refuge)</h1>
<div><b>Школа:</b> Вызывание (телепортация)</div>
<div><b>Уровень:</b> Клирик: 7, Колдун: 9, Маг: 9</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Объект</div>
<div><b>Длительность:</b> Постоянно или пока не разряжено</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Изменяет предмет, чтобы транспортировать его владельца к вам.</div>
`