let regenerate = `
<h1>Регенерация (Regenerate)</h1>
<div><b>Школа:</b> Вызывание (лечение)</div>
<div><b>Уровень:</b> Клирик: 7, Друид: 9</div>
<div><b>Домен:</b> Лечение: 7</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 3 полных раунда</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Живое существо</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Стойкость нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Части тела снова вырастают, лечит 4d8 единиц урона +1/уровень (максимум 35).</div>
`