let reincarnate = `
<h1>Реинкарнация (Reincarnate)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 4</div>
<div><b>Компоненты:</b> В, С, М, БФ</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Мертвое существо</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет (см. текст)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Возвращает мертвого субъекта в случайное тело.</div>
`