let remove_curse = `
<h1>Снять Проклятие (Remove Curse)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Бард: 3, Клирик: 3, Паладин: 3, Колдун: 4, Маг: 4</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо или предмет</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Освобождает объект или персону от проклятия.</div>
`