let remove_paralysis = `
<h1>Излечение Паралича (Remove Paralysis)</h1>
<div><b>Школа:</b> Вызывание (лечение)</div>
<div><b>Уровень:</b> Клирик: 2, Паладин: 2</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> До четырех существ, все в пределах 30 ф.</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Освобождает одно или более существ от паралича или замедления.</div>
<div><p>Вы можете освободить одно или более существ от любых эффектов временного паралича или от подобной магии, включая касание гуля, заклинание <i>удержание</i> и <i>замедление</i>. Если заклинание наложено на одно существо, паралич излечивается. Если оно наложено на два существа, каждый из них получает еще один спасбросок сопротивляемости эффекту с бонусом +4. Если заклинание наложено на три или четыре существа, все они получают еще один спасбросок с бонусом сопротивляемости +2.</p><p>Заклинание не восстанавливает характеристики, уменьшенные или потерянные из-за штрафа или урона.</p></div>
`