let remove_fear = `
<h1>Изгнание Страха (Remove Fear)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Бард: 1, Клирик: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Одно существо плюс еще одно/четыре уровня, все в пределах 30 ф.</div>
<div><b>Длительность:</b> 10 минут и см. текст</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Подавляет страх или дает бонус +4 к спасброскам против страха для одного субъекта + еще одного/уровень.</div>
<div><p>Вы вселяете отвагу в субъекта, давая ему на 10 минут моральный бонус +4 против эффектов <i>страха</i>. Если субъект страдает от эффекта страха при получении заклинания, то получает право на новый спасбросок с моральным бонусом +4.</p><p><i>Изгнание страха</i> противостоит и рассеивает <a href="spell.html?cause-fear">устрашение</a>. </p></div>`