let repel_vermin = `
<h1>Защита От Паразитов (Repel Vermin)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Бард: 4, Клирик: 4, Друид: 4, Следопыт: 3</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 10 ф.</div>
<div><b>Область воздействия:</b> Эманация радиусом 10 ф., вы в центре</div>
<div><b>Длительность:</b> 10 минут/уровень (П)</div>
<div><b>Спасброски:</b> Нет или Воля нейтрализует (см. текст)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Насекомые, пауки и другие паразиты держатся на расстоянии 10 ф.</div>
`