let repel_metal_or_stone = `
<h1>Оттолкнуть Металл Или Камень (Repel Metal Or Stone)</h1>
<div><b>Школа:</b> Преграждение [Земля]</div>
<div><b>Уровень:</b> Друид: 8</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 60 фт.</div>
<div><b>Область воздействия:</b> 60 фт. линия от вас</div>
<div><b>Длительность:</b> 1 раунд/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Отталкивает металл и камень.</div>
`