let repel_wood = `
<h1>Оттолкнуть Древесину (Repel Wood)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 6</div>
<div><b>Домен:</b> Растения: 6</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 60 фт.</div>
<div><b>Область воздействия:</b> Эманация в форме 60 фт. линии от вас</div>
<div><b>Длительность:</b> 1 минута/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Отталкивает деревянные объекты.</div>
`