let repulsion = `
<h1>Отторжение (Repulsion)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Клирик: 7, Колдун: 6, Маг: 6</div>
<div><b>Домен:</b> Защита: 7</div>
<div><b>Компоненты:</b> В, С, Ф/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> До 10 ф./уровень</div>
<div><b>Область воздействия:</b> Эманация радиусом до 10 ф./уровень, вы в центре</div>
<div><b>Длительность:</b> 1 раунд/уровень (П)</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Существа не могут к вам приближаться.</div>
`