let resist_energy = `
<h1>Сопротивляемость Энергии (Resist Energy)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Клирик: 2, Друид: 2, Паладин: 2, Следопыт: 1, Колдун: 2, Маг: 2</div>
<div><b>Домен:</b> Огонь: 3</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Игнорирует 10 (или более) единиц урона/атака от одного вида энергии.</div>
<div><p>Это заклинание дает существу ограниченную защиту от урона, наносимого одним из пяти видов энергии, по вашему выбору: кислоты, холода, электричества, огня или звука. Существо получает сопротивляемость энергии 10 против избранного типа энергии, что означает, что каждый раз, когда существо получает урон от этого типа энергии (от природного или волшебного источника), этот урон перед применением к хитам существа уменьшается на 10 пунктов. Эта цифра увеличивается до 20 на 7-м уровне и до максимума в 30 пунктов на 11-м уровне. Также заклинание защищает экипировку существа.</p><p>Заклинание поглощает только урон. Объект заклинания может страдать от неблагоприятных побочных эффектов, например, тонуть в кислоте (когда повреждения наносятся вследсвие недостатка кислорода) или вмерзнуть в лед.</p><p><i>Примечание:</i> <i>сопротивляемость энергии</i> перекрывается (но не складывается) с <a href="spell.html?protection-from-energy">защитой от энергии</a>. Если персонаж защищен <a href="spell.html?protection-from-energy">защитой от энергии</a> и <i>сопротивляемостью энергии</i>, заклинание защиты поглощает урон, пока его сила не будет истощена.</p></div>
`