let resistance = `
<h1>Сопротивляемость (Resistance)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Бард: 0, Клирик: 0, Друид: 0, Паладин: 1, Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> 1 минута</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Существу дается бонус +1 к спасброскам.</div>
<div><p>Вы наполняете существо волшебной энергией, которая защищает его от вреда, давая ему бонус сопротивляемости +1 к спасброскам. </p>
<p><i>Материальный Компонент:</i> Миниатюрный плащ. </p></div>
`