let restoration_lesser = `
<h1>Малое Восстановление (Restoration, Lesser)</h1>
<div><b>Школа:</b> Вызывание (лечение)</div>
<div><b>Уровень:</b> Клирик: 2, Друид: 2, Паладин: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 3 раунда</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Снимает магический урон с характеристик или восстанавливает 1d4 единиц характеристик.</div>
<div><p><i>Малое восстановление</i> рассеивает любые волшебные эффекты, уменьшающие одну из характеристик субъекта (такие как заклинание <a href="spell.html?ray-of-enfeeblement">луч слабости</a>), или восстанавливает 1d4 единиц одной временно потерянной характеристики субъекта (вроде касания или яда тени). Впрочем, характеристики, потерянные навсегда (вроде касания умертвия), заклинание не восстанавливает. </p></div>
`