let reverse_gravity = `
<h1>Отмена Гравитации (Reverse Gravity)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 8, Колдун: 7, Маг: 7</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Область воздействия:</b> До одного 10-фт. куба/2 уровня (ИФ)</div>
<div><b>Длительность:</b> 1 раунд/уровень (П)</div>
<div><b>Спасброски:</b> Нет (см. текст)</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Объекты и существа падают вверх.</div>
`