let rope_trick = `
<h1>Фокус С Веревкой (Rope Trick)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Один кусок веревки от 5 до 30 ф. длиной</div>
<div><b>Длительность:</b> 1 час/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> До 8 существ скрываются высшем измерении.</div>
<div>
<p>Когда это заклинание наложено на кусок веревки от 5 до 30 футов длиной, один конец веревки поднимается в воздух, пока вся она не повиснет перпендикулярно, как будто закреплена там. Верхний конец фактически закреплен межизмерительному пространству, которое является вне вселенной измерений («планов»). Вы и до семи других существ можете подниматься вверх по веревке и исчезаете в этом безопасном месте, где никто не найдет вас. Лазание на веревку рассчитывает как лазание веревку с узлами, которая требует проверки умения Лазание против УС 5 (см. описание умения). Веревка может быть взята в межизмерительное пространство, если по ней забрались менее восьми человек; иначе она просто остается висеть в воздухе. Чтобы сдернуть веревку требуется сделать проверку Силы (УС 30).</p>
<p>Заклинания не могут быть сотворены сквозь межизмерительное пространство, и при этом эффекты области воздействия не могут пересекать его. Те, кто находится на измерении, могут видеть нечто вроде окна 3 на 5 фута, откуда свисает веревка. Нечто внутри межизмерительного пространства бросает веревку, когда заклинание заканчивается. На веревку может залезть только одно существо одновременно. Заклинание фокус с веревкой позволяет добраться и до обычного места, если они не поднимаются на всю длину веревки до межизмерительного пространства.</p>
<p><i>Внимание:</i> Создание межизмерительного пространства внутри или перенос его в измерение опасно.</p>
<p><i>Материальный Компонент:</i> Молотое зерно и затянутая петля из пергамента.</p>
</div>
`