let rusting_grasp = `
<h1>Ржавчина (Rusting Grasp)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 4</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Один неволшебный железный объект (или несколько объектов в 3-х фт. от точки касания) или одно железное существо</div>
<div><b>Длительность:</b> См. текст</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Ваше прикосновение разъедает железо и сплавы.</div>
`