let sanctuary = `
<h1>Святилище (Sanctuary)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Клирик: 1</div>
<div><b>Домен:</b> Защита: 1</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> 1 раунд на уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Противники не могут нападать на вас, и вы не можете нападать.</div>
<div><p>Любой противник, пытающийся нанести удар или как-то иначе напасть на охраняемое существо, даже с нацеленным заклинанием, должен сделать спасбросок на силу Воли. Если проверка удачна, противник может нападать как обычно, и действие этого заклинания его никак не затрагивает. Если же проверка неудачна, противник не может выполнить атаку, эта часть действий атакующего теряется, и далее он не может атаковать охраняемое существо в течение всей длительности этого заклинания. Кто не пытался атаковать объект, остается незатронутым этим заклинанием. Это заклинание не предотвращает атаки или воздействия опекаемого создания со стороны области или эффектов заклинаний (<a href="spell.html?fireball">огненный шар</a>, <a href="spell.html?summon-monster-4">призвать монстра IV</a> и так далее). Находясь под защитой этого заклинания, субъект не может атаковать, не рассеяв его, но может творить заклинания, направленные не на атаку, или действовать как-то иначе. Это позволяет охраняемому клирику, к примеру, лечить раны или <a href="spell.html?bless">благословлять</a>, <a href="spell.html?augury">гадать</a>, вызывать существ, творить заклинание <a href="spell.html?light">свет</a> на области, и так далее.</p></div>`