let scare = `
<h1>Паника (Scare)</h1>
<div><b>Школа:</b> Некромантия [страх, ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 2, Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Цель:</b> Одно живое существо/ту уровня, не далее 30 фт. друг от друга</div>
<div><b>Длительность:</b> 1 раунд/уровень или 1 раунд, см. текст для Устрашения</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Панический страх у существ до 6 КХ.</div>
<div>
<p>Как и <a href="spell.html?cause-fear">устрашение</a>, за исключением того, что это заклинание заставляет испугаться существ до 6 Кубиков Хитов.</p><p><i>Материальный Компонент:</i> Частица кости скелета-нежити, зомби, гуля или мумии.</p>
</div>
`