let scintillating_pattern = `
<h1>Сверкающий узор (Scintillating Pattern)</h1>
<div><b>Школа:</b> Иллюзии (узоры) [ментальное воздействие]</div>
<div><b>Уровень:</b> Колдун: 8, Маг: 8</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5ф./2 уровня)</div>
<div><b>Эффект:</b> Цветной свет в распространении радиусом 20 фт.</div>
<div><b>Длительность:</b> Концентрация + 2 раунда</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Скручивающиеся цвета сбивают с толку, ошеломляют или лишают сознания.</div>
`