let scorching_ray = `
<h1>Палящий луч (Scorching Ray)</h1>
<div><b>Школа:</b> Созидание [огонь]</div>
<div><b>Уровень:</b> Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5ф./2 уровня)</div>
<div><b>Цель:</b> Один или несколько лучей</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Дальняя касательная атака наносит 4d6 урона огнем, +1 луч/4 уровня (максимум 3).</div>
<div>
<p>Вы взрываете своих врагов огненными лучами. Вы можете запустить один луч плюс один дополнительный луч на каждые четыре уровня после 3-го (максимум три луча на 11-м уровне). Каждый луч требует атаки касанием дальнего боя, чтобы нанести 4d6 пунктов урона от огня.</p>
<p>Лучи могут быть направлены на одну и ту же или разные цели, но все заряды должны быть нацелены на цели в пределах 30 футов друг от друга и должны быть запущены одновременно.</p>
</div>
`