let screen = `
<h1>Экран (Screen)</h1>
<div><b>Школа:</b> Иллюзии (мороки)</div>
<div><b>Уровень:</b> Колдун: 8, Маг: 8</div>
<div><b>Домен:</b> Обман: 7</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Область воздействия:</b> 30-фт куб/уровень (ИФ)</div>
<div><b>Длительность:</b> 24 часа</div>
<div><b>Спасброски:</b> Нет или Воля неверие (при взаимодействии) (см. текст)</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Иллюзия скрывает область от зрения и магического наблюдения.</div>
`