let scrying = `
<h1>Наблюдение (Scrying)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Бард: 3, Клирик: 5, Друид: 4, Колдун: 4, Маг: 4</div>
<div><b>Компоненты:</b> В, С, М/БФ, Ф</div>
<div><b>Время Сотворения:</b> 1 час</div>
<div><b>Расстояние:</b> См. текст</div>
<div><b>Эффект:</b> Магический сенсор</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Следит за субъектом на расстоянии.</div>
`