let sculpt_sound = `
<h1>Сотворение Звуков (Sculpt Sound)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Бард: 3</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Одно существо или объект/уровень, все в пределах 30 ф.</div>
<div><b>Длительность:</b> 1 час/уровень (П)</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Создает новые звуки или изменяет существующие.</div>
`