let secret_page = `
<h1>Секретная Страница (Secret Page)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Страница размером до 3-х кв. ф.</div>
<div><b>Длительность:</b> Постоянно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Меняет одну страницу, чтобы скрыть ее содержание.</div>
`