let see_invisibility = `
<h1>Видеть невидимое (See invisibility)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Бард: 3, Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Область воздействия:</b> Конус</div>
<div><b>Длительность:</b> 10 минут/уровень (П)</div>
<div><b>Кратко:</b> Показывает невидимых существ или предметы.</div>
<div>
<p>Вы видите все невидимые объекты или существ, будь то астральные или эфирные, как будто они видимые.</p>
<p>Заклинание не показывает метод, использованный для приобретения невидимости, хотя астрального путешественника легко заметить, так как у него есть серебряный шнур. Заклинание не показывает иллюзии и не позволяет вам видеть через непрозрачные объекты. Оно не показывает существ, которые просто прячутся, скрываются или не различимы.</p>
<p><i>Материальный Компонент:</i> Щепотка талька и немного порошкообразного серебра.</p>
</div>
`