let seeming = `
<h1>Притворство (Seeming)</h1>
<div><b>Школа:</b> Иллюзии (мороки)</div>
<div><b>Уровень:</b> Бард:5, Колдун: 5, Маг: 5</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Одно существо/два уровень, все в пределах 30 ф.</div>
<div><b>Длительность:</b> 12 часов (П)</div>
<div><b>Спасброски:</b> Воля нейтрализует или Воля неверие (при взаимодействии)</div>
<div><b>Сопротивляемость:</b> Да или Нет</div>
<div><b>Кратко:</b> Меняет внешность одной персоны/2 уровня.</div>
`