let sending = `
<h1>Послание (Sending)</h1>
<div><b>Школа:</b> Созидание</div>
<div><b>Уровень:</b> Клирик: 4, Колдун: 5, Маг: 5</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> См. текст</div>
<div><b>Цель:</b> Одно существо</div>
<div><b>Длительность:</b> 1 раунд (см. текст)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Немедленно доставляет короткое сообщение куда угодно.</div>
`