let sepia_snake_sigil = `
<h1>Печать Пестрой Змеи (Sepia Snake Sigil)</h1>
<div><b>Школа:</b> Вызывание (сотворение) [энергия]</div>
<div><b>Уровень:</b> Бард: 3, Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Одна книга или текст</div>
<div><b>Длительность:</b> Постоянно или пока не разряжено; до освобождения или 1d4 дня + 1 день/уровень (см. текст)</div>
<div><b>Спасброски:</b> Реакция нейтрализует</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Создает символ в тексте, который обездвиживает читающего.</div>
`