let sequester = `
<h1>Изоляция (Sequester)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Колдун: 7, Маг: 7</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Одно существо или объект ( до 2-фт.куб/уровень)</div>
<div><b>Длительность:</b> 1 день/уровень (П)</div>
<div><b>Спасброски:</b> Нет или Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Нет или Да (объект)</div>
<div><b>Кратко:</b> Субъект невидим для зрения и магического наблюдения; представляет субъект контуженным.</div>
`