let shadow_conjuration = `
<h1>Призыв Теней (Shadow Conjuration)</h1>
<div><b>Школа:</b> Иллюзии (тени)</div>
<div><b>Уровень:</b> Бард: 4, Колдун: 4, Маг: 4</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> См. текст</div>
<div><b>Эффект:</b> См. текст</div>
<div><b>Длительность:</b> См. текст</div>
<div><b>Спасброски:</b> Воля неверие (при взаимодействии); разное (см. текст)</div>
<div><b>Сопротивляемость:</b> Да (см. текст)</div>
<div><b>Кратко:</b> Имитирует вызывание до 4 уровня, но на 20% реальное.</div>
`