let shadow_evocation = `
<h1>Созидание Теней (Shadow Evocation)</h1>
<div><b>Школа:</b> Иллюзии (тени)</div>
<div><b>Уровень:</b> Бард:5, Колдун: 5, Маг: 5</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> См. текст</div>
<div><b>Эффект:</b> См. текст</div>
<div><b>Длительность:</b> См. текст</div>
<div><b>Спасброски:</b> Воля неверие (при взаимодействии)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Имитирует созидание до 5 уровня, но на 20% реальное.</div>
`