let shadow_walk = `
<h1>Тропа Теней (Shadow Walk)</h1>
<div><b>Школа:</b> Иллюзии (тени)</div>
<div><b>Уровень:</b> Бард: 5, Колдун: 6, Маг: 6</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> До одного существа/уровень</div>
<div><b>Длительность:</b> 1 час/уровень (П)</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Уход в тень для быстрого передвижения.</div>
`