let shambler = `
<h1>Холмоброд (Shambler)</h1>
<div><b>Школа:</b> Вызывание (сотворение)</div>
<div><b>Уровень:</b> Друид: 9</div>
<div><b>Домен:</b> Растения: 9</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Эффект:</b> Три и более холмобродов, все в пределах 30 ф. (см. текст)</div>
<div><b>Длительность:</b> Семь дней или семь месяцев (П) (см. текст)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Вызывает 1d4+2 бродячих холмов, чтобы драться за вас.</div>
`