let shatter = `
<h1>Вибрация (Shatter)</h1>
<div><b>Школа:</b> Созидание [звуковое]</div>
<div><b>Уровень:</b> Бард: 2, Клирик: 2, Колдун: 2, Маг: 2</div>
<div><b>Домен:</b> Хаос: 2, Разрушение: 2</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект); Воля нейтрализует (объект) или Стойкость наполовину (см. текст)</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Звуковая вибрация наносит урон объектам или прозрачным существам.</div>
<div><p><i>Вибрация</i> создает громкий, звонкий звук, который разрушает хрупкие, неволшебные предметы; ломает один твердый неволшебный объект; или повреждает прозрачное существо.</p><p>При использовании в качестве атаки на область заклинание <i>вибрация</i> уничтожает неволшебные объекты из хрусталя, стекла, керамики или фарфора, вроде пузырьков, бутылок, фляг, кувшинов, окон, зеркал и т.д. Все подобные объекты в радиусе 3-х футов от точки воздействия заклинания разбиваются на множество осколков. Объекты весом больше 1 фунта за ваш уровень не подвержены влиянию, но все остальные объекты соответствующего состава разрушаются.</p><p>Вдобавок, вы можете нацелить <i>вибрацию</i> на отдельный твердый объект, независимо от его состава, весом до 10 фунтов за каждый уровень заклинателя.</p><p><i>Вибрация</i>, нацеленная на прозрачное существо (любого веса), наносит 1d6 единиц урона за каждый уровень заклинателя (максимум 10d6). Спасбросок Стойкости уменьшает урон наполовину.</p><p><i>Материальный Компонент:</i> Кусочек слюды.</p></div>
`