let shield_of_faith = `
<h1>Щит Веры (Shield Of Faith)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Клирик: 1</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Аура предоставляет бонус отклонения +2 и более.</div>
<div><p>Это заклинание создает мерцающее волшебное поле вокруг существа, которое предотвращает нападения. Заклинание дает субъекту бонус отклонения +2, и +1 к бонусу за каждые 6 уровней, которые у вас есть (максимальный бонус отклонения +5).</p><p><i>Материальный Компонент:</i> Маленький пергамент с отрывком из священного текста.</p></div>`