let shield = `
<h1>Щит (Shield)</h1>
<div><b>Школа:</b> Преграждение [энергия]</div>
<div><b>Уровень:</b> Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 1 минута/уровень (П)</div>
<div><b>Кратко:</b> Невидимый диск дает +4 КЗ, блокирует волшебные стрелы.</div>
<div><p><i>Щит</i> создает невидимый, подвижный диск энергии, который парит перед вами. Он нейтрализует атаки <a href="spell.html?magic-missile">волшебной стрелы</a>, нацеленные на вас. Диск также перехватывает атаки, обеспечивая три четверти укрытия (+7 КЗ и +3 к спасброску Реакции против атак, которые воздействуют на область). Диск уходит в сторону, когда вы нападаете, так что он не дает укрытия вашим противникам. Диск защищает вас только от <a href="spell.html?magic-missile">волшебных стрел</a> и атак с одной стороны. Вы определяете одну сторону поля боя (где вы сами на разделительной линии), которую блокирует щит. Другая половина не блокируется. Вы можете изменять направление защиты <i>щита</i> (то есть, вращать разделительную ось) один раз как свободное действие в  каждый свой ход.</p></div>
`