let shield_other = `
<h1>Щит Для Другого (Shield Other)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Клирик: 2, Паладин: 2</div>
<div><b>Домен:</b> Защита: 2</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Область воздействия:</b> Одно существо</div>
<div><b>Длительность:</b> 1 час/уровень (П)</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Вы берете на себя половину урона субъекта.</div>
<div><p>Это заклинание охраняет субъекта и создает мистическую связь между вами и субъектом так, чтобы некоторые раны субъекта передавались вам. Субъект получает бонус отклонения +1 к КЗ, и бонус сопротивляемости +1 к спасброскам. Вдобавок, субъект получает только половину урона от всех ран и атак (включая нанесенные особыми способностями), которые наносят урон в хитах. Количество урона, который не получает охраняемое существо, получаете вы. Формы вреда, которые касаются не хитов вроде эффектов <i>очарования</i>, временного урона характеристик, высасывания уровней и <i>распада</i>, не подвержены воздействию заклинания. Если субъект переносит уменьшение хитов из-за снижения значения Телосложения, то такой урон не делится с вами, потому что это не урон хитов. Когда заклинание заканчивается, последующее ранение больше не делится между субъектом и вами, но уже разделенный урон повторно не назначается.</p><p>Если вы и субъект заклинания выходите из диапазона действия, заклинание заканчивается. </p><p>Фокус: Пара платиновых колец (стоимость минимум 50 зм каждое), носимое вами и охраняемым существом.</p></div>
`