let shillelagh = `
<h1>Дубинка (Shillelagh)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 1</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Одна неволшебная дубовая дубина или посох</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Дубина или посох  становится +1 оружием (урон 1d10) в течение 1 мин/уровень.</div>
<div><p>Ваша собственная дубовая дубинка или не окованный боевой посох становится оружием с бонусом повышения +1 к броскам атаки и урона, которое наносит 1d10 единиц урона (+1 единица за бонус повышения), когда вы держите его. Если вы не держите его, оно ведет себя как простая деревяшка.</p></div>`