let shocking_grasp = `
<h1>Электрошок (Shocking Grasp)</h1>
<div><b>Школа:</b> Созидание [электричество]</div>
<div><b>Уровень:</b> Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо или объект</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Касание наносит урон электричеством 1d6/уровень (максимум 5d6).</div>
<div><p>Это заклинание напитывает вашу руку мощным электрическим зарядом, который вы можете использовать, чтобы ранить противника. Ваш успешный бросок ближней атаки касанием наносит 1d8 единиц урона электричеством +1 единицу за каждый уровень заклинателя (максимум +20). Вы получаете бонус атаки +3, если противник носит металлические доспехи (или сделан из металла, носит на себе много металла и т.д.).</p></div>
`