let shout = `
<h1>Крик (Shout)</h1>
<div><b>Школа:</b> Созидание [звуковое]</div>
<div><b>Уровень:</b> Бард: 4, Колдун: 4, Маг: 4</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 30 фт.</div>
<div><b>Область воздействия:</b> Конус</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Стойкость частично или Рефлекс нейтрилзует (см. текст) (объект)</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Оглушает всех в области конуса и наносит 5d6 единиц урона звуком.</div>
`