let shrink_item = `
<h1>Уменьшение Предмета (Shrink Item)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Один объект до 2 кб. ф./уровень</div>
<div><b>Длительность:</b> 1 день/уровень (см. текст)</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Объект уменьшается на 1/16 размера.</div>
`