let silent_image = `
<h1>Безмолвный образ (Silent image)</h1>
<div><b>Школа:</b> Иллюзии (фантомы)</div>
<div><b>Уровень:</b> Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40 ф./уровень)</div>
<div><b>Эффект:</b> Зрительный фантом, не превышающий куб 10 ф. + один куб 10 ф./уровень (ИФ)</div>
<div><b>Длительность:</b> Концентрация</div>
<div><b>Спасброски:</b> Воля неверие (при взаимодействии)</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Создает простую иллюзию по вашему выбору.</div>
<div><p>Это заклинание создает визуальную иллюзию объекта, существа или силового поля. Иллюзия не создает звуков, запахов, ощущений или температур. Вы можете перемещать образ в пределах, ограниченных дальностью.</p><p><i>Фокус:</i> Немного овечьей шерсти.</p></div>
`