let silence = `
<h1>Тишина (Silence)</h1>
<div><b>Школа:</b> Иллюзии (мороки)</div>
<div><b>Уровень:</b> Бард: 2, Клирик: 2</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40 ф./уровень)</div>
<div><b>Область воздействия:</b> Эманация 20 фт. радиуса, с центром на существе, объекте или точке</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует или нет (объект)</div>
<div><b>Сопротивляемость:</b> Да или нет (объект)</div>
<div><b>Кратко:</b> Нейтрализует звук в радиусе 15 ф.</div>
<div><p>После сотворения этого заклинания в области воздействия царит полная тишина. Все звуки замирают: Беседа невозможна, заклинания с вербальным компонентом не могут быть сотворены, никакой шум вне зависимости от его источника не проникает и не рождается в данной области. Заклинание может быть наложено на точку в пространстве, но сам эффект неподвижен, если объект не двигается. Заклинание может быть сосредоточено на существе, и тогда исходит от существа и перемещается вместе с ним. Не желающее этого существо может делать попытку спасброска Воли, чтобы нейтрализовать заклинание, и может использовать СЗ, если она есть. Предметы во владении существа или волшебные предметы, которые издают звуки, получают спасброски и СЗ, а оставленные без присмотра объекты и точки пространства – нет. Это заклинание обеспечивает защиту против звуковых или языковых атак вроде <a href="spell.html?command">приказа</a>, песни гарпии, <i>рога гибели</i> и т.д.</p></div>
`