let slay_living = `
<h1>Убить Живое (Slay Living)</h1>
<div><b>Школа:</b> Некромантия [Смерть]</div>
<div><b>Уровень:</b> Клирик: 5</div>
<div><b>Домен:</b> Смерть: 5</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Живое существо</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Стойкость частично</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Атака касанием убивает субъект.</div>
`