let sleep = `
<h1>Сон (Sleep)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Область воздействия:</b> Одно или Несколько живых существ в радиусе взрыва 10 ф.</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Погружает 2 КХ существ в магический сон.</div>
<div><p>Заклинание <i>сон</i> заставляет одно и более существ провалиться в беспробудный сон. Бросайте 2d4, чтобы определить, сколько всего КХ существ попало под воздействие. Существа с наименьшим количеством КХ подвержены первыми. Среди существ с равным КХ первыми идут те, кто ближе к точке приложения заклинания. Никакое существо с 5 и более КХ не может быть подвержено сну, а КХ, которых не достаточно для <i>сна</i>, потрачены впустую.</p><p>Существа с меньшим количеством КХ подвержены первыми. Например, Миали творит сон на трех кобольдов (1/2 КХ), двух гноллей (2 КХ) и огре (4 КХ). Бросок (2d4), результат – 4. Все три кобольда и один гнолль уснули (1/2 + 1/2 + 1/2 + 2 = 3 1/2 КХ). Оставшиеся ½ КХ пропадают, ибо их не достаточно, чтобы усыпить гнолля или огра.</p><p>Спящие существа беспомощны. Удар или ранение пробуждают их, но обычный не шум. Пробуждение существа – это стандартное действие (применение помощи другого действия).</p><p><i>Сон</i> не воздействует на неразумных существ, конструктов и нежить.</p><p>Обратите внимание: Дополнительные хиты не влияют на определение числа КХ у существа. Огр с 4d8+8 хитами все равно имеет только 4 КХ и может быть усыплен.</p><p><i>Материальный Компонент:</i> Щепотка мелкого песка, лепестки роз или живой сверчок.</p></div>
`