let sleet_storm = `
<h1>Мокрый Снег (Sleet Storm)</h1>
<div><b>Школа:</b> Вызывание (сотворение) [Холод]</div>
<div><b>Уровень:</b> Друид: 3, Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40 ф./уровень)</div>
<div><b>Область воздействия:</b> Цилиндр 40 фт. радиуса, 20 фт. высотой</div>
<div><b>Длительность:</b> 1 раунд/уровень</div>
<div><b>Спасброски:</b> Реакция частично</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Препятствует обзору и движению.</div>
`