let slow = `
<h1>Замедление (Slow)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Бард: 3, Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Область воздействия:</b> Одно существо/уровень, все в пределах 30 ф.</div>
<div><b>Длительность:</b> 1 раунд/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Один субъект/уровень может совершать только одно действие/раунд, -2 к КЗ и атаке.</div>
<div>
<p>Существа двигаются и нападают очень медленно. Замедленные существа могут предпринимать только неполное действие каждый ход. Вдобавок, они получают штраф –2 к КЗ, броскам ближней атаки, броскам урона от ближней атаки и спасброскам на Реакцию. Замедленные существа прыгают на половину от обычного расстояния.</p>
<p><i>Замедление</i> противостоит и рассеивает <a href="spell.html?haste">ускорение</a>, но не влияет на магически ускоренных или замедленных существ.</p>
<p><i>Материальный Компонент:</i> Капля патоки.</p>
</div>
`