let snare = `
<h1>Силок (Snare)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Следопыт: 2, Друид: 3</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 3 раунда</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Связанная в петлю немагическая лоза, веревка или ремень, диаметр петли 2 ф. + 2 ф./уровень</div>
<div><b>Длительность:</b> Пока не сработает или сломается</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Создает магическую ловушку.</div>
<div>
<p>Это заклинание позволяет вам делать силок, который функционирует как магическая ловушка. Силок может быть сделан из любой гнущейся виноградной лозы, ремня или веревки. Когда вы творите <i>силок</i>, то шнуровидный объект растворяется в окружающей среде (УС 23 для проверки Поиска плута [только]). Один конец ловушки привязан к петле, которая затягивается на одной и более конечностях любого существа, наступающего внутрь петли. (Обратите внимание, что голова червя или змеи может быть таким образом поймана в силок.)</p>
<p>Если поблизости есть крепкое и гибкое дерево, то силок может быть прикреплен к нему. Заклинание заставляет дерево сгибаться, а затем, когда жертва поймана, выпрямляться, нанося 1d6 единиц урона пойманному существу и подвешивая его в воздух за одну или несколько конечностей. Если такого дерева нет, то шнур затягивается вокруг существа, не причиняя ему никакого урона, но крепко связывая его.</p>
<p>Запутанное существо получает штраф –2 к броскам атаки и штраф –4 к эффектам Ловкости. Если ловушка прикреплена к неподвижному объекту, запутанный персонаж не может двигаться. В ином случае он может двигаться в половину своей скорости, но не может бежать или стремительно атаковать. Персонаж, способный творить заклинания, связанный этим заклинанием, должен, чтобы использовать заклинание, сделать успешную проверку Концентрации (УС 15).</p>
<p><i>Силок магический</i>. Чтобы вырваться из него, пойманное существо должно сделать успешную проверку Мастера Побега (УС 23) или проверку Силы (УС 23), что является полным действием. Силок имеет 5 хитов и УС 7. Успешное бегство из силка рвет петлю, и заклинание заканчивается.</p>
</div>
`