let soften_earth_and_stone = `
<h1>Размягчить Землю И Камень (Soften Earth And Stone)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 2</div>
<div><b>Домен:</b> Земля: 2</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Область воздействия:</b> квадрат 10 ф./уровень (см. текст)</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Превращает камень в глину или землю в песок или грязь.</div>
<div>
<p>Когда это заклинание сотворено, вся естественная, голая земля или камни в области воздействия заклинания размягчаются. Влажная земля становится густой грязью; сухая земля становится сыпучим песком или грунтом; и камень становится мягкой глиной, которую легко рыть или ломать. Вы затрагиваете квадрат со сторонами 10 футов и глубиной от 1 до 4 футов, в зависимости от крутизны или твердости земли на этом месте (на выбор Мастера). Волшебный, заколдованный, обработанный камень не может быть затронут. Земные или каменные существа не подвержены воздействию.</p>
<p>Существа в грязи должны сделать успешный спасбросок Реакции или быть пойманными на 1d2 раунда и не способны передвигаться, нападать или творить заклинания. Существа, преуспевшие в спасброске, могут двигаться через грязь в половину скорости, и  не могут бежать или стремительно атаковать.</p>
<p>Сыпучая пыль не столь неприятна, как грязь, но все существа в области воздействия снижают свою скорость до половины и не могут быстро бежать или стремительно атаковать.</p>
<p>Камень, размягченный в глину, не препятствует движению, но позволяет персонажам резать, лепить или копать глину, что было трудно или невозможно прежде. Например, отряд авантюристов, пробующих убежать из пещеры, может использовать это заклинание, чтобы размягчить стену. Хотя <i>размягчение земли и камня</i> не влияет на обработанный камень, вертикальные поверхности типа утесов или потолки пещер могут быть размягчены. Обычно это приводит к средней силы обвалу или оползню, так как размягченные слои отделяются от поверхности и падают или сползают вниз.</p>
<p>Среднее количество структурного урона может быть нанесено строению (вроде стены или башни) из-за размягчения земли под ними, что приводит к оседанию. Однако, наиболее прочные постройки будут этим заклинанием только повреждены, но не разрушены.</p>
</div>
`