let song_of_discord = `
<h1>Песнь разлада (Song of Discord)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие, звуковое]</div>
<div><b>Уровень:</b> Бард: 5</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф + 10ф./уровень)</div>
<div><b>Область воздействия:</b> Существа в распространении 20 фт. радиуса</div>
<div><b>Длительность:</b> 1 раунд/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Заставляет существ атаковать друг друга</div>
`