let soul_bind = `
<h1>Захват Души (Soul Bind)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Клирик: 9, Колдун: 9, Маг: 9</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Труп</div>
<div><b>Длительность:</b> Постоянно</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Ловит душу недавно умершего для предотвращения воскрешения.</div>
`