let sound_burst = `
<h1>Взрыв звука (Sound Burst)</h1>
<div><b>Школа:</b> Созидание [звуковое]</div>
<div><b>Уровень:</b> Бард: 2, Клирик: 2</div>
<div><b>Компоненты:</b> В, С, Ф/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Область воздействия:</b> Распространение, радиус 10 ф.</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля частично</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Наносит объектам 1d8 урона звуком; может оглушить их.</div>
<div><p>Вы производите в области воздействия какофонию звуков. Существа получают 1d8 единиц звукового урона и должны сделать успешный спасбросок Воли, чтобы избежать контузии на 1 раунд. Контуженое существо не может действовать и теряет все бонусы Ловкости к КЗ. Нападавшие получают бонус +2 к атаке.</p><p>\tГлухие существа не контужены, но все равно получают урон.</p><p><i>Фокус:</i> Маленький музыкальный инструмент.</p></div>
`