let speak_with_plants = `
<h1>Говорить С Растениями  (Speak With Plants)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Бард: 4, Клирик: 3, Друид: 3, Следопыт: 2</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Кратко:</b> Вы можете говорить с обычными растениями и растениеподобными существами.</div>
<div><p>Вы можете понимать и общаться с растениями, включая обычные растения и растительные существа. Вы способны задавать вопросы и получать ответы от растений. Обычные чувства растения ограничены его средой, так что оно не способно дать (или узнать) детальное описание существ или ответить на вопросы относительно событий вне его непосредственной близости.</p><p>Заклинание не делает растительные существа более дружелюбными или готовыми помочь, чем обычно. Кроме того, осторожные и хитрые растения, вероятно,  будут давать краткие и уклончивые ответы, в то время как глупые вряд ли скажут что-то умное. Если растение дружественно настроено по отношению к вам, оно может помочь или оказать вам услугу (определяется Мастером).</p></div>
`