let speak_with_animals = `
<h1>Говорить с животными (Speak with animals)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Бард: 3, Друид: 1, Следопыт: 1</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Кратко:</b> Вы можете общаться с животными.</div>
<div><p>Вы можете понимать и общаться с животными. Вы способны задавать вопросы и получать ответы от животных, хотя заклинание не делает животных более дружелюбными или готовыми помочь, чем обычно. Кроме того, осторожные и хитрые животные, вероятно,  будут давать краткие и уклончивые ответы, в то время как глупые вряд ли скажут что-то умное. Если животное дружественно настроено по отношению к вам, оно может помочь или оказать вам услугу (определяется Мастером).</p>
<p><i>Обратите внимание:</i> Это заклинание не работает на бестий, волшебных бестий или паразитов.</p></div>
`