let speak_with_dead = `
<h1>Говорить С Мертвыми (Speak With Dead)</h1>
<div><b>Школа:</b> Некромантия [языковое]</div>
<div><b>Уровень:</b> Клирик: 3</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> 10 ф.</div>
<div><b>Цель:</b> Одно мертвое существо</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (см. текст)</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Труп отвечает на один вопрос/два уровни.</div>
<div>
<p>Вы даруете трупу подобие жизни и интеллекта, позволяя этому ответить на несколько ваших вопросов. Вы можете задавать до одного вопроса на два уровня заклинателя. Незаданные вопросы потрачены впустую, если истекает время действия заклинания. Знания трупа ограничены тем, что данное существо знало в течение жизни, включая языки, на которых оно говорило (если оно вообще знало языки). Ответы обычно краткие, загадочные или повторяющиеся. Если мировоззрение существа отличается от вашего, труп получает спасбросок Воли, сопротивляясь заклинанию, как будто он живой.</p>
<p>Если труп уже был субъектом заклинания <i>говорить с мертвыми</i> за последнюю неделю, то новое заклинание терпит неудачу. Вы можете творить заклинание на трупе, который умер, как угодно давно, но тело должно быть в основном не поврежденным, чтобы оно могло отвечать. Поврежденный труп может дать частичные ответы или частично верные ответы, но он должен, по крайней мере, иметь рот.</p>
<p>Это заклинание не позволяет вам говорить с индивидуумом (чья душа отлетела).  Вместо этого вы извлекаете накопившееся в самом трупе знание. Частично ожившее тело сохраняет отпечаток души, которая когда-то населяла его, и таким образом может говорить о том, что существо знало, когда было живым. Труп, однако, не может изучить новую информацию. На самом деле он не может даже помнить, что его спрашивали.</p>
<p>Нельзя <i>говорить</i> с трупом, превращенным в нежить.</p>
</div>
`