let spectral_hand = `
<h1>Призрачная Рука (Spectral Hand)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Эффект:</b> Одна призрачная рука</div>
<div><b>Длительность:</b> 1 минута/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Создает бестелесную светящуюся руку для атак касанием.</div>
<div>
<p>Материализуется призрачная пылающая рука, созданная вашей жизненной силой, и перемещается по вашему желанию, позволяя вам делать заклинания низкого уровня, требующие метательной атаки касанием. При сотворении заклинания вы теряете 1d4 хитов, которые возвращаются, когда заклинание заканчивается (даже если оно было рассеяно), но не в том случае, если рука была разрушена. (Хиты могут быть излечены как обычно). На время действия заклинания любое заклинание с расстоянием касание 4-го уровня и ниже может быть доставлено до цели призрачной рукой. Заклинание дает вам бонус +2 к вашему броску ближней атаки касанием, а атака рукой считается как обычная атака. Рука всегда бьет с вашей стороны. Рука может обходить цель с фланга, как и существо. Если рука выходит из диапазона заклинания, из зоны видимости или если вы не направляете ее, она возвращается к вам и парит перед вами.</p>
<p>Рука нематериальна и таким образом не может быть повреждена обычным оружием. У нее улучшенное уклонение (половина урона при неудавшемся спасброске против областных заклинаний, и никакого урона при успешном спасброске), ваши бонусы спасбросков и КЗ, по крайней мере, 22. Ваш модификатор Интеллекта применяется к КЗ руки, как будто это модификатор Ловкости руки. Рука имеет от 1 до 4 хитов, то же самое число, которое вы потеряли при ее создании.</p>
</div>
`