let spellstaff = `
<h1>Посох С Заклинанием (Spellstaff)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 6</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Деревянный посох</div>
<div><b>Длительность:</b> Постоянно пока не разряжено (П)</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Хранит одно заклинание в деревянном посохе.</div>
`