let spell_turning = `
<h1>Отражение Заклинаний (Spell Turning)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Колдун: 7, Маг: 7</div>
<div><b>Домен:</b> Удача: 7, Магия: 7</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> До применения или 10 минут/уровень</div>
<div><b>Кратко:</b> Отражает 1d4+6 уровней заклинаний назад, к заклинателю.</div>
`