let spider_climb = `
<h1>Паук (Spider Climb)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 2, Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Дает способность карабкаться по стенам и потолкам.</div>
<div><p>Субъект может подниматься и ползать по вертикальным поверхностям или даже по потолку, как паук. У подверженного воздействию заклинания существа должны  быть обнаженные руки и ноги. Субъект поднимается с половиной своей скорости. Существо со значением Силы, по крайней мере, 20 +1 за каждый уровень заклинателя может оторвать субъекта от стены.</p><p><i>Материальный Компонент:</i> Капля битума и живой паука, все это должно быть съедено субъектом.</p></div>
`