let spike_stones = `
<h1>Острые Камни (Spike Stones)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 4</div>
<div><b>Домен:</b> Земля: 4</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Область воздействия:</b> Один квадрат 20 фт./уровень</div>
<div><b>Длительность:</b> 1 час/уровень (П)</div>
<div><b>Спасброски:</b> Реакция частично</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Существа в области получают урон 1d8 и могут быть замедлены.</div>
`