let spike_growth = `
<h1>Рост Шипов (Spike Growth)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 3, Следопыт: 2</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Область воздействия:</b> Один квадрат 20 ф./уровень</div>
<div><b>Длительность:</b> 1 час/уровень (П)</div>
<div><b>Спасброски:</b> Реакция частично</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Существа в области получают 1d4 урона и могут быть замедлены.</div>
<div>
<p>Любая растительность на земле в области заклинания становится очень жесткой и колючей, не изменяя свой внешний вид. В областях с голой землей вместо этого используются корни и клубни. Как правило, <i>рост шипов</i> может быть сотворен в любой местности кроме открытой воды, льда, глубокого снега, песчаной пустыни или голых камней. Любое существо, передвигающееся пешком по этой области заклинания, получает 1d4 единицы урона за каждые 5 футов движения через область шипов.</p>
<p>Любое существо, получившее урон от этого заклинания, должно также преуспеть в спасброске Реакции или страдает от ран на ногах и ступнях, которые замедляют его скорость на треть. Этот штраф скорости продолжается в течение 24 часов, или пока поврежденному существу не окажут врачебную помощь заклинанием лечение (который также восстанавливает потерянные хиты). Другой персонаж может снять штраф,  тратя 10 минут, чтобы перевязать раны при успешной проверке Лечения против УС спасброска заклинания.</p>
<p><i>Рост шипов</i> – это магическая ловушка, которая не может быть устранена умением Вывести из строя Устройство.</p>
<p><i>Обратите внимание:</i> Магические ловушки вроде роста шипов трудно обнаружить. Плут (и только он) может использовать умение Поиск, чтобы обнаружить ее. УС = 25 + уровень заклинания, или 28 для роста шипов.</p>
</div>
`