let spiritual_weapon = `
<h1>Духовное Оружие (Spiritual Weapon)</h1>
<div><b>Школа:</b> Созидание [энергия]</div>
<div><b>Уровень:</b> Клирик: 2</div>
<div><b>Домен:</b> Война: 2</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Эффект:</b> Волшебное оружие из энергии</div>
<div><b>Длительность:</b> 1 раунд/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Волшебное оружие нападает само.</div>
<div><p>Появляется оружие ближнего боя из чистой энергии и нападает на противников на расстоянии так, как вы его направляете, нанося 1d8 единиц урона за попадание. Оружие приобретает такую форму, которая больше подходит к вашему божеству или напоминает оружие с неким духовным значением или символикой (см. ниже) и имеет тот же самый диапазон угрозы и критические множители, как настоящее оружие этой формы. Оно бьет противника, которого вы указали, начинающийся с одной атаки в раунд, когда оно было сотворено и далее каждый раунд. Оно использует ваш базовый бонус атаки (возможно, получая многократные атаки за раунд в последующих раундах). Оно бьет как заклинание, не как оружие, так, например, может бить нематериальных существ. Оружие нуждается в вашем управлении. Оно не получает фланговый бонус и не помогает получить его. Ваши навыки (вроде Концентрации на Оружии) или боевые действия (вроде стремительной атаки) не влияют на оружие. Если оружие выходит из диапазона заклинания, из зоны видимости или если вы не направляете его, оно возвращается к вам и парит перед вами.</p><p>Каждый раунд после первого вы можете использовать стандартное действие, чтобы переключить оружие на новую цель. Если вы не делаете этого, оружие продолжает нападать на цель предыдущего раунда. В любом раунде, когда оружие меняет цель, оно получает одну атаку. Последующие раунды атаки на эту цель позволяют оружию делать многократные атаки, если ваш базовый бонус атаки позволяет это. <i>Духовное оружие</i> не может быть атаковано или повреждено.</p><p>Если атакованное существо имеет СЗ, то проверяется сопротивляемость в первый раз, когда <i>духовное оружие</i> наносит урон. Если сопротивляемость прошла успешно, то заклинание рассеивается. Если нет, оружие обладает своим обычным полным эффектом на это существо на все время действия заклинания.</p><p>Оружие, которое вы получаете, часто бывает точной энергетической копией личного оружия вашего божества, многие из которых имеют собственные имена. Клирик без божества получает оружие, основанное на его мировоззрении. Нейтральный клирик без божества может создавать духовное оружие любого мировоззрения, если он действует в соответствии с этим мировоззрением. Оружие каждого божества или мировоззрения:</p>
<table class="odd">
<tr><th>Божество или Мировоззрение</th><th>Духовное Оружие</th></tr>
<tr><td>Боккоб</td><td>Боевой Посох</td></tr>
<tr><td>Кореллен Ларетиан</td><td>Длинный меч, «Сахандриан»</td></tr>
<tr><td>Элонна</td><td>Длинный меч</td></tr>
<tr><td>Эритнул</td><td>Моргенштерн (с тупым каменным шаром)</td></tr>
<tr><td>Фарлэнг</td><td>Боевой посох</td></tr>
<tr><td>Гарл Сияющее Золото</td><td>Боевой топор, «Арумдина»</td></tr>
<tr><td>Груумш</td><td>Копье</td></tr>
<tr><td>Хиеронеус</td><td>Длинный меч, «Клинок Доблести»</td></tr>
<tr><td>Хекстор </td><td>Кистень</td></tr>
<tr><td>Корд</td><td>Двуручный меч</td></tr>
<tr><td>Мораддин</td><td>Боевой молот, «Молот Душ»</td></tr>
<tr><td>Нерулл </td><td>Боевая коса</td></tr>
<tr><td>Обад-Хай</td><td>Боевой посох</td></tr>
<tr><td>Олидамарра</td><td>Рапира</td></tr>
<tr><td>Пелор </td><td>Булава</td></tr>
<tr><td>Св. Катберт</td><td>Булава</td></tr>
<tr><td>Векна</td><td>Кинжал</td></tr>
<tr><td>Ви Яс</td><td>Кинжал</td></tr>
<tr><td>Йондалла</td><td>Короткий меч, «Роговый Меч»</td></tr>
<tr><td>Добро</td><td>Молот, «Молот Справедливости»</td></tr>
<tr><td>Зло</td><td>Кистень, «Бич Душ»</td></tr>
<tr><td>Закон</td><td>Меч, «Меч Истины»</td></tr>
<tr><td>Хаос</td><td>Боевой топор, «Топор Перемен»</td></tr>
</table>
</div>
`