let status = `
<h1>Статус (Status)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Клирик: 2</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Одно существо/три уровня</div>
<div><b>Длительность:</b> 1 час/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Показывает состояние и позицию союзников.</div>
<div><p>Когда клирик должен найти своих товарищей, которые отлились от него, статус позволяет ему мысленно наблюдать их относительное положение и общее состояние. Клирик знает направление и расстояние до существ и их статус: невредимы, ранены, нейтрализованы, без сознания, умирают, мертвы и т.д. Как только заклинание было наложено на субъектов, расстояние между ними и заклинателем не влияет заклинание, пока они находятся на одном и том же измерении бытия. Если они перемещаются на другое, заклинание прекращает работать.</p></div>
`