let stinking_cloud = `
<h1>Зловонное Облако (Stinking Cloud)</h1>
<div><b>Школа:</b> Вызывание (сотворение)</div>
<div><b>Уровень:</b> Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Эффект:</b> Облако распространения в радиусе 20 ф., 20 ф. высотой</div>
<div><b>Длительность:</b> 1 раунд/уровень</div>
<div><b>Спасброски:</b> Стойкость нейтрализует (см. текст)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Тошнотворные пары, 1 раунд/уровень.</div>
<div><p><i>Зловонное облако</i> создает клубы тумана подобно <a href="spell.html?fog-cloud">облаку тумана</a>, за исключением того, что пары вызывают тошноту. Живые существа в облаке чувствуют тошноту (Стойкость нейтрализует), что делает их не способными нападать, творить заклинания, концентрироваться на заклинаниях и так далее. Единственное действие, которое персонаж с тошнотой может предпринять – одно передвижение (или действие, эквивалентное передвижению) за ход. Эти эффекты длятся, пока персонаж находятся в облаке и 1d4+1 раунд после того, как он выходит из него. (Бросайте отдельно для каждого персонажа). Те, кто преуспевают в спасброске, но остаются в облаке, должны продолжать делать спасбросок каждый раунд.</p><p><i>Материальный Компонент:</i> Тухлое яйцо или несколько листьев скунсовой капусты.</p></div>
`