let stoneskin = `
<h1>Камнекожа (Stoneskin)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Друид: 5, Колдун: 4, Маг: 4</div>
<div><b>Домен:</b> Земля: 6, Сила: 6</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> 10 минут/уровень или пока не разряжено</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Игнорирует 10 единиц урона за атаку.</div>
`