let stone_shape = `
<h1>Форма Камня (Stone Shape)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Клирик: 3, Друид: 3, Колдун: 5, Маг: 5</div>
<div><b>Домен:</b> Земля: 3</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Камень или каменный объект, до 10 кб. ф. + 1 кб. ф./уровень</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Придает камню любую форму.</div>
<div>
<p>Вы можете формировать кусок камня, придавая ему любую форму, которая удовлетворяет вашим желаниям. Например, вы можете сделать каменное оружие, специальную ловушку или грубого идола. <i>Форма камня</i> также позволяет вам изменять каменные двери, чтобы сделать выход там, где его нет, или запечатывать закрытую дверь. Хотя это заклинание может сделать грубый ящик, дверь и т.д., тонкие детали сделать не возможно. Есть шанс 30%, что любая форма, включая движущиеся части, просто не будет работать.</p>
<p><i>Материальный Компонент:</i> Мягкая глина, которая принять примерно ту же форму, что и камень; ей вы должны коснуться камня, когда произнесли вербальный компонент.</p>
</div>
`