let storm_of_vengeance = `
<h1>Буря Отмщения (Storm Of Vengeance)</h1>
<div><b>Школа:</b> Вызывание (призывание)</div>
<div><b>Уровень:</b> Клирик: 9, Друид: 9</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 полный раунд</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40 ф./уровень)</div>
<div><b>Эффект:</b> Облако бури радиусом 360 ф.</div>
<div><b>Длительность:</b> Концентрация (максимум 10 раундов) (П)</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Буря из кислоты, с молниями и градом.</div>
`