let suggestion = `
<h1>Внушение (Suggestion)</h1>
<div><b>Школа:</b> Чары (принуждение) [языковое, ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 2, Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Одно живое существо</div>
<div><b>Длительность:</b> 1 час/уровень или до окончания</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Вынуждает субъект следовать назначенному действию. </div>
<div>
<p>Вы влияете на действия зачарованного существа, внушая ему некие действия (одно-два предложения). Предложение должно быть сформулировано в такой манере, чтобы сделать действия разумными. Просьба ударить себя, броситься на копье, принести себя в жертву или что-то подобное, очевидно вредящее жизни и здоровью, автоматически нейтрализует эффект заклинания. Однако, предложение что бассейн с кислотой на самом деле - пруд с чистой водой и что купание освежило бы его – это другое дело. Убедить красного дракона перестать нападать на ваш отряд, чтобы вместе с ним награбить сокровища в другом месте – это пример аналогично разумного использования силы заклинания.</p>
<p>Внушенный курс действий может продолжаться для полной длительности заклинания, например, в случае красного дракона, упомянутого выше. Если внушенное действие может быть закончено за более короткое время, заклинание заканчивается, когда субъект заканчивает это действие. Вы можете вместо этого определить условия, которые вызовут специальное действие в течение длительности заклинания. Например, вы могли бы внушить, что благородный рыцарь даст своего боевого коня первому нищему, которого он встретит. Если условие не выполняется прежде окончания заклинания, действие не предпринимается.</p>
<p>Очень разумное внушение дает штраф к спасброску (-1, -2 и т.д.) на усмотрение Мастера.</p>
<p><i>Материальный Компонент:</i> Жало змеи и либо немного медовых сотов, либо капля сладкого масла.</p>
</div>
`