let summon_swarm = `
<h1>Призвать Рой (Summon Swarm)</h1>
<div><b>Школа:</b> Вызывание (призывание)</div>
<div><b>Уровень:</b> Бард: 2, Друид: 2, Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 полный раунд</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Эффект:</b> Рой летучих мышей, крыс или пауков</div>
<div><b>Длительность:</b> Концентрация + 2 раунда</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Вызывает рой летучих мышей, крыс или пауков.</div>
<div>
<p>Рой маленьких существ покрывает область эффекта, яростно нападая на всех существ внутри нее. (Бросайте по таблице, приведенной ниже, чтобы увидеть, какой вызван вид существ). Существо, попавшее в рой, которое не предпринимает никаких иных действий кроме как отгоняет рой, получает 1 единицу урона в каждый свой ход. Существо, попавшее в рой, которое предпринимает какие-либо иные действия, включая выход из области роя, получает 1d4 единицы урона +1 единицу за три уровня заклинателя. Сотворение или концентрация на заклинании в пределах роя невозможны.</p>
<table class="odd">
<tr><td>1d20</td><td>Тип Роя*</td></tr>
<tr><td>1–8</td><td>Крысы (животные)</td></tr>
<tr><td>9–14</td><td>Летучие мыши (животные)</td></tr>
<tr><td>15–16</td><td>Пауки (паразиты, ядовитые)</td></tr>
<tr><td>17–18</td><td>Многоножки (паразиты, ядовитые)</td></tr>
<tr><td>19–20</td><td>Крылатые жуки (паразиты)</td></tr>
</table>
<p><small>*Тип существа (в скобках) указывает на тип заклинания и эффекта, применимого против данного роя. </small></p>
<p>Рой ядовитых существ не наносит никакого урона существам, иммунным к ядам, хотя все равно препятствует сотворению и концентрации на заклинании. Атаки существ не волшебные. Сокращение урона, нематериальность и другие особые способности также делают существо иммунным к атакам роя.</p>
<p>Оружие против роя неэффективно, но огонь и разрушительные областные эффекты может вынудить его рассеяться. Рой рассеивается, когда получает общее число урона в хитах равное 2 за каждый уровень заклинателя. Некоторые заклинания области или эффекта вроде <a href="spell.html?gust-of-wind">порыва ветра</a> и <a href="spell.html?stinking-cloud">зловонного облака</a> немедленно рассеивают рой, если они соответствуют вызванному рою. (Например, только крылатые существа подвержены порыву ветра).</p>
<p>Рой, будучи вызван, неподвижен. Заклинатель-друид, однако, может (в качестве действия, эквивалентному передвижению) направлять рой, продвигая его на 30 футов за раунд (или 90 футов за раунд, если он вызвал летучих мышей или жуков).</p>
<p><i>Материальный Компонент:</i> Квадрат из красной ткани.</p>
</div>
`