let summon_natures_ally_1 = `
<h1>Призвать Природного Союзника I (Summon Nature’s Ally I)</h1>
<div><b>Школа:</b> Вызывание (призывание) [см. текст]</div>
<div><b>Уровень:</b> Друид: 1, Следопыт: 1</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 полный раунд</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Область воздействия:</b> Одно призванное существо</div>
<div><b>Длительность:</b> 1 раунд/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Вызывает существо, дерущееся за вас.</div>
<div><p>Это заклинание вызывает природное существо, которое нападает на ваших врагов. Оно появляется там, где вы определяете, и действует немедленно, еще во время вашего хода. Оно нападает на ваших противников, прикладывая все свои силы. Если вы можете связываться с союзником, вы можете направлять его, чтобы он не нападал, нападал на определенных врагов или предпринимал другие действия. Вызванные существа действуют обычно до последнего раунда заклинания и исчезают в конце своего хода.</p>
<p>Выберите существо 1-го уровня из Таблицы Вызова Природного Союзника. Все существа в таблице нейтральны, если не указано иначе. </p>
<p>Барсук (животное)<br>
Ужасная крыса<br>
Собака (животное)<br>
Ястреб (животное)<br>
Гадюка, Миниатюрная (животное)</p>
<table class="odd">
<tr><th>Монстр</th></tr>
<tr><td>Ужасная крыса <a href="d20srd/srd/monsters/direRat.htm">Dire rat</a></td></tr>
<tr><td>Орел (животное) <a href="d20srd/srd/monsters/eagle.htm">Eagle</a> (animal)</td></tr>
<tr><td>Обезьяна (животное) <a href="d20srd/srd/monsters/monkey.htm">Monkey</a> (animal)</td></tr>
<tr><td>Осьминог (животное) <a href="d20srd/srd/monsters/octopus.htm">Octopus</a><sup>1</sup> (animal)</td></tr>
<tr><td>Сова (животное) <a href="d20srd/srd/monsters/owl.htm">Owl</a> (animal)</td></tr>
<tr><td>Бурый дельфин (животное) <a href="d20srd/srd/monsters/porpoise.htm">Porpoise</a><sup>1</sup> (animal)</td></tr>
<tr><td>Гадюка, Миниатюрная (животное) <a href="d20srd/srd/monsters/snake.htm#viperSnake">Snake, Small viper</a> (animal)</td></tr>
<tr><td>Волк (животное) <a href="d20srd/srd/monsters/wolf.htm">Wolf</a> (animal)</td></tr>
</tbody>
</table>
<p><small><sup>1</sup> Можно призывать только в воде.</small></p>
</div>
`