let sunburst = `
<h1>Солнечный Взрыв (Sunburst)</h1>
<div><b>Школа:</b> Созидание</div>
<div><b>Уровень:</b> Друид: 8, Колдун: 8, Маг: 8</div>
<div><b>Домен:</b> Солнце: 8</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40 ф./уровень)</div>
<div><b>Область воздействия:</b> Радиус взрыва 80 ф.</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Реакция частично (см. текста)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Ослепляет всех в пределах 10 футов, наносит 6d6 повреждений.</div>
`