let sunbeam = `
<h1>Солнечный Луч (Sunbeam)</h1>
<div><b>Школа:</b> Созидание</div>
<div><b>Уровень:</b> Друид: 7</div>
<div><b>Домен:</b> Солнце: 7</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 60 фт.</div>
<div><b>Область воздействия:</b> Линия от вашей руки</div>
<div><b>Длительность:</b> 1 раунд/уровень или пока все лучи не иссякнут</div>
<div><b>Спасброски:</b> Реакция нейтрализует и Реакция наполовину (см. текст)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Луч ослепляет и наносит 4d6 урона.</div>
`