let sympathetic_vibration = `
<h1>Резонанс (Sympathetic Vibration)</h1>
<div><b>Школа:</b> Созидание [звуковое]</div>
<div><b>Уровень:</b> Бард: 6</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Одна свободно стоящая структура</div>
<div><b>Длительность:</b> До 1 раунда/уровень</div>
<div><b>Спасброски:</b> Нет, см. текст</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Наносит 2d10 урона/раунд свободно стоящей структуре.</div>
`