let tashas_hideous_laughter = `
<h1>Истеричный Смех Таши (Tasha’s Hideous Laughter)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Бард: 1, Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Одно существо (см. текст)</div>
<div><b>Длительность:</b> 1 раунд/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Существо теряет действия на 1 раунд/уровень.</div>
<div><p>Это заклинание заставляет субъекта безудержно смеяться. Он разражается взрывами безумного смеха, падая наземь. Субъект не может предпринимать никаких действий. После окончания заклинания он может действовать как обычно.</p><p>Существа с Интеллектом 2 и ниже не подвержены воздействию. Существо, чей вид (например, гуманоид или дракон) отличается от вида заклинателя, получает бонус +4 к своему спасброску, потому что юмор плохо «переводится».</p><p><i>Материальный Компонент:</i> Крошечные торты, которые бросают в цель, и перо, которым машут в воздухе.</p></div>
`