let teleport = `
<h1>Телепорт (Teleport)</h1>
<div><b>Школа:</b> Вызывание (телепортация)</div>
<div><b>Уровень:</b> Колдун: 5, Маг: 5</div>
<div><b>Домен:</b> Путешествия: 5</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное и касание</div>
<div><b>Цель:</b> Вы и объекты, которых коснулись или другие добровольные существа</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет или Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Нет или Да (объект)</div>
<div><b>Кратко:</b> Мгновенно переносит вас на расстояние до 100 миль/уровень.</div>
`