let telekinesis = `
<h1>Телекинез (Telekinesis)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Колдун: 5, Маг: 5</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40 ф./уровень)</div>
<div><b>Цель:</b> См. текст</div>
<div><b>Длительность:</b> Концентрация (до 1 раунда/уровень) или мгновенно (см. текст)</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект) (см. текст)</div>
<div><b>Сопротивляемость:</b> Да (объект) (см. текст)</div>
<div><b>Кратко:</b> Двигает объект, атакует существ, или подбрасывает объекты или существ.</div>
`