let teleportation_circle = `
<h1>Круг Телепортации (Teleportation Circle)</h1>
<div><b>Школа:</b> Вызывание (телепортация)</div>
<div><b>Уровень:</b> Колдун: 9, Маг: 9</div>
<div><b>Компоненты:</b> В, М</div>
<div><b>Время Сотворения:</b> 10 минут</div>
<div><b>Расстояние:</b> 0 фт.</div>
<div><b>Эффект:</b> Круг радиусом до 5 ф., который телепортирует тех, кто активирует его</div>
<div><b>Длительность:</b> 10 минут/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Круг телепортирует любое существо внутри обозначенного места.</div>
`