let temporal_stasis = `
<h1>Временный Стазис (Temporal Stasis)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Колдун: 8, Маг: 8</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> Постоянно</div>
<div><b>Спасброски:</b> Стойкость нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Субъект в состоянии приостановленной жизнедеятельности.</div>
`