let tensers_floating_disk = `
<h1>Плавучий Диск Тенсера (Tenser’s Floating Disk)</h1>
<div><b>Школа:</b> Созидание [энергия]</div>
<div><b>Уровень:</b> Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Эффект:</b> Диск энергии 3 ф. в диаметре</div>
<div><b>Длительность:</b> 1 час/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Горизонтальный диск диаметром 3 ф, держит вес 100 фн/уровень.</div>
<div><p>Вы создаете слегка вогнутый, круглый диск энергии, которая следует за вами и несет вместо вас грузы. Диск 3-х футов в диаметре и глубиной 1 дюйм в центре. Он может нести 100 фунтов веса за каждый уровень заклинателя. (Если заклинание используется, чтобы транспортировать жидкость, вместимость диска – 2 галлона). Диск парит приблизительно в 3-х футах над землей и всегда остается там. Он плавает по горизонтали в пределах расстояния заклинания, и будет сопровождать вас со скоростью не выше вашей обычной скорости за раунд. Если не указано иначе, он поддерживает постоянный интервал в 5 футов между собой и вами. Когда заклинание оканчивается, диск начинает мигать. Диск также мигает тогда, когда вы отходите слишком далеко (перемещаясь слишком быстро или такими средствами как заклинание <a href="spell.html?teleport">телепорта</a>) или пробуете поднять диск выше, чем на расстояние 3-х футов от поверхности. Когда диск заканчивает мигать, независимо от причин, он падает.</p><p><i>Материальный Компонент:</i> Капля ртути.</p></div>
`