let tongues = `
<h1>Языки (Tongues)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Бард: 2, Клирик: 4, Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Общение на любом языке.</div>
<div><p>Это заклинание предоставляет существу, которого вы коснулись, способность говорить и понимать язык любого разумного существа, будь то расовый язык или региональный диалект. Естественно, субъект может говорить только на одном языке одновременно, хотя он может понимать несколько языков. <i>Языки</i> не позволяют субъекту говорить с существами, которые не разговаривают. Субъект может объясняться на расстоянии, на котором ему хватает голоса. Это заклинание не располагает никакое существо к субъекту.</p><p><i>Материальный Компонент:</i> Маленькая глиняная модель зиккурата, которая разрушается, когда произнесен вербальный компонент.</p></div>
`