let touch_of_idiocy = `
<h1>Прикосновение Идиотизма (Touch of Idiocy)</h1>
<div><b>Школа:</b> Чары</div>
<div><b>Уровень:</b> Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Живое существо</div>
<div><b>Длительность:</b> 10 минут/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Существо теряет 1d6 пунктов Инт, Мдр, Хар.</div>
<div>
<p>Одним касанием вы уменьшаете умственные способности цели. Ваша успешная касательная рукопашная атака накладывает штраф 1d6 на показатели интеллекта, мудрости и харизмы цели. Этот штраф не может снизить любой из этих показателей ниже 1.</p>
<p>Эффект этого заклинания может помешать цели разыграть некоторые или все свои заклинания, если требуемый показатель способности падает ниже минимума, необходимого для сотворения заклинаний этого уровня.</p>
</div>
`