let touch_of_fatigue = `
<h1>Прикосновение усталости (Touch of Fatigue)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> 1 раунд/уровень</div>
<div><b>Спасброски:</b> Стойкость нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Атака касанием ослабляет существо.</div>
<div><p>Через прикосновение вы направляете негативную энергию, утомляя цель. Вы должны преуспеть в атаке касанием, чтобы поразить цель.</p><p>Субъект немедленно становится <a href="../../term.html?fatigued">уставшей</a> на время действия заклинания.</p><p>Это заклинание не действует на существо, которое уже устало. В отличие от обычной усталости, эффект заканчивается, как только истекает время действия заклинания.</p>
<p><i>Материальные компоненты:</i> капля пота.</p></div>
`