let touch_of_fatigue = `
<h1>Прикосновение усталости (Touch of Fatigue)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Колдун: 0, Маг: 0</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> 1 раунд/уровень</div>
<div><b>Спасброски:</b> Стойкость нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Атака касанием ослабляет существо.</div>
<div><p>Вы переливаете отрицательную энергию посредством прикосновения, от которого жертва начинает чувствовать усталость. Вы должны сделать успешную касательную атаку, чтобы попасть по цели. Она немедленно начинает чувствовать усталость на протяжении длительности заклинания</p><p>Заклинание не действует на уже уставшее существо. В отличи от обычной усталости, эффект проходит после окончания длительности заклинания.</p><p><i>Материальные компоненты:</i> капля пота.</p></div>
`