let transport_via_plants = `
<h1>Перемещение Посредством Растений  (Transport Via Plants)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 6</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Неограниченное</div>
<div><b>Область воздействия:</b> Вы</div>
<div><b>Цель:</b> Вы и касаемые объекты или другие добровольцы</div>
<div><b>Длительность:</b> 1 раунд</div>
<div><b>Кратко:</b> Позволяет перемещаться от одного растения к другому того же вида.</div>
`