let transmute_mud_to_rock = `
<h1>Превратить Грязь В Камень (Transmute Mud To Rock)</h1>
<div><b>Школа:</b> Превращение [Земля]</div>
<div><b>Уровень:</b> Друид: 5, Колдун: 5, Маг: 5</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Область воздействия:</b> До двух 10-фт. кубов/уровень (ИФ)</div>
<div><b>Длительность:</b> Постоянно</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Преобразовывает два 10-ф куба/уровень.</div>
`