let transmute_metal_to_wood = `
<h1>Превратить Металл В Дерево (Transmute Metal To Wood)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 7</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40 ф./уровень)</div>
<div><b>Область воздействия:</b> Все металлические объекты в радиусе взрыва 40 ф.</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да (объект; см. текст)</div>
<div><b>Кратко:</b> Металл в пределах 40 футов становится древесиной.</div>
`