let trap_the_soul = `
<h1>Душеловка (Trap The Soul)</h1>
<div><b>Школа:</b> Вызывание (призывание)</div>
<div><b>Уровень:</b> Колдун: 8, Маг: 8</div>
<div><b>Компоненты:</b> В, С, М, (Ф), см. текст</div>
<div><b>Время Сотворения:</b> 1 действие или см. текст</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Область воздействия:</b> Одно существо</div>
<div><b>Длительность:</b> Постоянно (см. текст)</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> Да (см. текст)</div>
<div><b>Кратко:</b> Заточает субъект внутри драгоценного камня.</div>
`