let tree_shape = `
<h1>Стать Деревом (Tree Shape)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 2, Следопыт: 3</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> 1 час/уровень (П)</div>
<div><b>Кратко:</b> Вы выглядите в точности как дерево в течение 1 часа/уровень.</div>
<div>
<p>Посредством этого заклинания вы способны принять форму маленького, живого дерева или куста или большого, мертвого ствола дерева с маленьким числом ветвей. Даже ближайший осмотр не может показать, что рассматриваемое дерево – это на самом деле магически замаскированное существо. Все обычные проверки говорят, что вы действительно дерево или куст, хотя заклинание <a href="spell.html?detect-magic">обнаружение магии</a> показывает слабое превращение на дереве. Будучи в древесной форме, вы можете видеть все, что происходит вокруг вас, как если бы вы были собой, и ваши хиты и спасброски остаются прежними. Вы получаете к КЗ бонус естественной защиты +10, но имеете значение Ловкости 1. Вы теперь иммунны к критическим попаданиям. Вся одежда и снаряжение, несомые или носимые вами, превращаются вместе с вами.</p>
<p>Вы можете вернуться в свою форму как свободное действие (вместо стандартного).</p>
</div>
`