let true_strike = `
<h1>Истинный Удар (True Strike)</h1>
<div><b>Школа:</b> Прорицание</div>
<div><b>Уровень:</b> Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Персональное</div>
<div><b>Цель:</b> Вы</div>
<div><b>Длительность:</b> см. текст</div>
<div><b>Кратко:</b> +20 к следующему броску атаки.</div>
<div><p>Вы получаете временное, интуитивное знание ближайшего будущего во время вашей следующей атаки. Один ваш бросок атаки (в пределах длительности заклинания) получает бонуса понимания +20. Вдобавок, вы не имеете шанса промахнуться, что бывает при атаках на укрывшуюся цель.</p><p><i>Фокус:</i> Маленькая деревянная копия мишени.</p></div>
`