let undetectable_alignment = `
<h1>Неопределенное Мировоззрение (Undetectable Alignment)</h1>
<div><b>Школа:</b> Преграждение</div>
<div><b>Уровень:</b> Бард: 1, Клирик: 2, Паладин: 2</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> Одно существо или объект</div>
<div><b>Длительность:</b> 24 часа</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Да (объекта)</div>
<div><b>Кратко:</b> Скрывает мировоззрение на 24 часа.</div>
<div><p>Скрывает мировоззрение субъекта или существа от всех форм прорицания.</p></div>
`