let unhallow = `
<h1>Оскверненное Место (Unhallow)</h1>
<div><b>Школа:</b> Созидание [зло]</div>
<div><b>Уровень:</b> Клирик: 5, Друид: 5</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 24 часа</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Область воздействия:</b> Эманация радиусьм 40 фт. с центром в указанной точке</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> См. текст</div>
<div><b>Кратко:</b> Оскверняет определенное место.</div>
`