let unholy_blight = `
<h1>Порча (Unholy Blight)</h1>
<div><b>Школа:</b> Созидание [зло]</div>
<div><b>Домен:</b> Зло: 4</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Область воздействия:</b> Радиус 20 ф.</div>
<div><b>Длительность:</b> Мгновенно (1d4 раунда), см. текст</div>
<div><b>Спасброски:</b> Воля частично</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Урон и болезнь приверженным добру существам.</div>
`