let unholy_aura = `
<h1>Аура Скверны (Unholy Aura)</h1>
<div><b>Школа:</b> Преграждение [зло]</div>
<div><b>Уровень:</b> Клирик: 8</div>
<div><b>Домен:</b> Зло: 8</div>
<div><b>Компоненты:</b> В, С, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 20 ф.</div>
<div><b>Цель:</b> Одно существо/уровень в радиусе взрыва 20 ф., вы в центре</div>
<div><b>Длительность:</b> 1 раунд/уровень (П)</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> +4 КЗ, +4 сопротивляемость и СЗ 25 против заклинаний добра.</div>
`