let unseen_servant = `
<h1>Невидимый Слуга (Unseen Servant)</h1>
<div><b>Школа:</b> Вызывание (сотворение)</div>
<div><b>Уровень:</b> Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Эффект:</b> Один невидимый, неразумный, бесформенный слуга</div>
<div><b>Длительность:</b> 1 час/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Создает невидимую силу, выполняющую ваши команды.</div>
<div><p>Невидимый слуга – это невидимая, неразумная и бесформенная сила, которая выполняет поставленные вами простые задачи. Он может таскать ваши вещи, открывать незаблокированные двери и переставлять стулья, а также чистить и чинить. Слуга может заниматься одновременно только одним видом деятельностью, но он повторяет ее снова и снова, если так приказано, что позволяет вам, таким образом, приказать слуге вымыть полы на всем этаже, а затем заняться чем-либо другим, не обращая на него внимания, пока вы находитесь на расстоянии заклинания. Он может открывать только обыкновенные двери, ящики, крышки и т.д. Значение его Силы = 2 (так что он может поднимать 20 фунтов или тащить 100 фунтов). Он может активировать ловушки и что-то в этом роде, но может оказывать давление только в 20 фунтов, и этого может быть недостаточно, чтобы активировать некоторые пластины, рассчитанные на давление, и другие устройства. Его скорость – 15 футов.</p><p>Слуга не может атаковать никаким способом; бросок атаки не позволяется никогда. Он не может быть убит, но может быть рассеян, если получит 6 очков урона от областных атак. (У него нет спасбросков против атак). Если вы пытаетесь послать его вне области воздействия заклинания (от вашего текущего местоположения), слуга перестает существовать.</p><p><i>Материальный Компонент:</i> Кусок нити и немного древесины.</p></div>
`