let vampiric_touch = `
<h1>Прикосновение Вампира (Vampiric Touch)</h1>
<div><b>Школа:</b> Некромантия</div>
<div><b>Уровень:</b> Колдун: 3, Маг: 3</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Живое существо</div>
<div><b>Длительность:</b> Мгновенно/1 час, см. текст</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Касание наносит урон 1d6/два уровня; заклинатель забирает нанесенный урон себе в качестве дополнительных хитов.</div>
<div><p>Вы должны сделать успешную ближнюю атаку касанием. Ваше прикосновение наносит 1d6 единиц урона за уровень заклинателя (максимум 10d6). Вы получаете временные хиты, число которых равно нанесенному урону. Однако, вы не можете получить больше хитов, чем текущее число субъекта +10, что достаточно, чтобы его убить. Временные хиты пропадают через 1 час.</p></div>
`