let veil = `
<h1>Вуаль (Veil)</h1>
<div><b>Школа:</b> Иллюзии (мороки)</div>
<div><b>Уровень:</b> Бард: 6, Колдун: 6, Маг: 6</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф.. + 40 ф./уровень)</div>
<div><b>Цель:</b> Одно или более существ, все в пределах 30 ф.</div>
<div><b>Длительность:</b> Концентрация + 1 час/уровень (П)</div>
<div><b>Спасброски:</b> Воля нейтрализует (см. текст)</div>
<div><b>Сопротивляемость:</b> Да (см. текст)</div>
<div><b>Кратко:</b> Меняет внешность группы существ.</div>
`