let ventriloquism = `
<h1>Чревовещание (Ventriloquism)</h1>
<div><b>Школа:</b> Иллюзии (фантомы)</div>
<div><b>Уровень:</b> Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 фт + 5 фт/2 уровня)</div>
<div><b>Эффект:</b> Понятный звук, обычно речь</div>
<div><b>Длительность:</b> 1 минута/уровень (П)</div>
<div><b>Спасброски:</b> Воля неверие (при взаимодействии)</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Позволяет исходить голосу или звуку из какого-либо места в течение 1 минуты/уровень.</div>
<div><p>Вы можете сделать так, чтобы ваш голос (или любой звук, который вы обычно воспроизводили голосом) казался исходящим откуда-то еще. Вы можете говорить на любом языке, который знаете. Что касается таких голосов и звуков, любой, кто слышит звук и делает успешный спасбросок, распознает его как иллюзорный (но все же слышит).</p><p><i>Фокус:</i> Пергамент, скрученный в маленький конус.</p></div>
`