let ventriloquism = `
<h1>Чревовещание (Ventriloquism)</h1>
<div><b>Школа:</b> Иллюзии (фантомы)</div>
<div><b>Уровень:</b> Бард: 1, Колдун: 1, Маг: 1</div>
<div><b>Компоненты:</b> В, Ф</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Эффект:</b> Понятный звук, обычно речь</div>
<div><b>Длительность:</b> 1 минута/уровень (П)</div>
<div><b>Спасброски:</b> Воля неверие (при взаимодействии)</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Позволяет исходить голосу или звуку из какого-либо места в течение 1 минуты/уровень.</div>
<div><p>Вы может заставить свой голос (речь и любые звуки, которые вы можете издавать)  звучать из другого места (из другого существа, из статуи, из-за двери или из глубины туннеля). Вы можете говорить на любом известном вам языке. Внимательный слушатель, сделавший успешный спасбросок, понимает, что звук иллюзорен, но все равно слышит его.</p><p><i>Фокус:</i> Маленький пергаментный рупор</p></div>
`