let virtue = `
<h1>Добродетель (Virtue)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Клирик: 0, Друид: 0, Паладин: 1</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Существо</div>
<div><b>Длительность:</b> 1 минута</div>
<div><b>Спасброски:</b> Стойкость нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Субъект получает 1 временный хит.</div>
<div><p>Субъект получает 1 временный хит.</p></div>`