let wail_of_the_banshee = `
<h1>Плач Баньши (Wail Of The Banshee)</h1>
<div><b>Школа:</b> Некромантия [Смерть, звуковое]</div>
<div><b>Уровень:</b> Колдун: 9, Маг: 9</div>
<div><b>Домен:</b> Смерть: 9</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Область воздействия:</b> Одно живое существо/уровень в пределах 40 ф.</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Стойкость нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Убивает одно существо/уровень.</div>
`