let wall_of_ice = `
<h1>Стена Льда (Wall Of Ice)</h1>
<div><b>Школа:</b> Созидание [Холод]</div>
<div><b>Уровень:</b> Колдун: 4, Маг: 4</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Эффект:</b> Закрепленная стена льда до 10 кв. ф./уровень или ледяная полусфера радиусом до 3 ф. +1 ф./уровень</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Либо стена с 15 хитами + 1/уровень, либо полусфера могут поймать существо.</div>
`