let wall_of_fire = `
<h1>Стена Огня (Wall Of Fire)</h1>
<div><b>Школа:</b> Созидание [огонь]</div>
<div><b>Уровень:</b> Друид: 5, Колдун: 4, Маг: 4</div>
<div><b>Домен:</b> Огонь: 4</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Эффект:</b> Непрозрачная стена пламени до 20 ф. длиной/уровень или кольцо огня радиусом до 5 ф./2 уровня, и стена и круг 20 ф. в высоту.</div>
<div><b>Длительность:</b> Концентрация + 1 раунд/уровень</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Наносит 2d4 урона огнем до 10 ф, и 1d4 - до 20 ф. Прохождение сквозь стену наносит урон 2d6 +1/уровень.</div>
`