let wall_of_force = `
<h1>Стена Энергии (Wall Of Force)</h1>
<div><b>Школа:</b> Созидание [энергия]</div>
<div><b>Уровень:</b> Колдун: 5, Маг: 5</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Эффект:</b> Стена площадью до 10 кв. ф./уровень</div>
<div><b>Длительность:</b> 1 минута/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Стена не подвластна урону.</div>
`