let wall_of_stone = `
<h1>Стена Камня (Wall Of Stone)</h1>
<div><b>Школа:</b> Вызывание (сотворение)</div>
<div><b>Уровень:</b> Клирик: 5, Друид: 6, Колдун: 5, Маг: 5</div>
<div><b>Домен:</b> Земля: 5</div>
<div><b>Компоненты:</b> В, С, М/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Эффект:</b> Каменая стена площадью до 5 кв. ф./уровень (ИФ)</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> См. текст</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Создает каменную стену; может быть расколота.</div>
`