let wall_of_thorns = `
<h1>Стена Шипов (Wall Of Thorns)</h1>
<div><b>Школа:</b> Вызывание (сотворение)</div>
<div><b>Уровень:</b> Друид: 5</div>
<div><b>Домен:</b> Растения: 5</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Эффект:</b> Стена колючего кустарника до 10 куб. ф./уровень (ИФ)</div>
<div><b>Длительность:</b> 10 минут/уровень (П)</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><b>Кратко:</b> Шипы повреждают любого, кто пробует пройти.</div>
`