let warp_wood = `
<h1>Искривление Древесины (Warp Wood)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 2</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Цель:</b> 1 Маленький деревянный объект/уровень, все в пределах 20 фт. друг от друга.</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Да (предмет)</div>
<div><b>Кратко:</b> Сгибает древесину (ось, ручка, дверь, доска).</div>
<div>
<p>Этим заклинанием вы заставляете древесину деформироваться, теряя твердость и силу. На 1-м уровне вы можете искривлять рукоять секиры или 10 арбалетных болтов. На 3-м уровне можете деформировать древко стандартного копья. Засовы или доски также могут быть искривлены, заставляя дверь открыться, а лодку – дать течь.</p>
<p>Вы также можете совершить обратную операцию – вернуть древесине, искривленной этим заклинанием или его аналогами, ее исходную форму. С другой стороны, заклинание <a href="spell.html?make-whole">сделать целым</a>  не восстанавливает искривленную древесину.</p>
</div>
`