let water_breathing = `
<h1>Дышать Под Водой (Water Breathing)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Клирик: 3, Друид: 3, Колдун: 3, Маг: 3</div>
<div><b>Домен:</b> Вода: 3</div>
<div><b>Компоненты:</b> В, С, M/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Живые существа.</div>
<div><b>Длительность:</b> 2 часа/уровень (см. текст)</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Субъекты могут дышать под водой.</div>
<div>
<p>Существа, до которых вы дотронетесь, сотворив это заклинание, могут дышать под водой. Продолжительность этого заклинания равномерно делится между всеми, кого вы коснулись.</p>
<p>Превращенные существа могут дышать и воздухом.</p>
<p><i>Материальный Компонент:</i> Короткая тростинка или соломинка. </p>
</div>
`