let water_walk = `
<h1>Хождение По Воде (Water Walk)</h1>
<div><b>Школа:</b> Превращение [Вода]</div>
<div><b>Уровень:</b> Клирик: 3, Следопыт: 3</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Одно существо/уровень</div>
<div><b>Длительность:</b> 10 минут/уровень (П)</div>
<div><b>Спасброски:</b> Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Да (без вреда)</div>
<div><b>Кратко:</b> Субъект ступает по воде как по суше.</div>
<div><p>Преобразованные этим заклинанием существа могут наступать на любую жидкость (вода, масло, трясина или даже лава) как на твердую поверхность (существа, идущие по лаве, получают урон от высокой температуры). Преобразованным существам доступны все виды перемещения (от ползанья до бега).</p><p>Если заклинание произнесено под водой (или существа находятся частично в жидкости), все, на кого подействовало заклинание, поднимаются на 60 футов за раунд, пока не окажутся на поверхности.</p></div>
`