let web = `
<h1>Паутина (Web)</h1>
<div><b>Школа:</b> Вызывание (сотворение)</div>
<div><b>Уровень:</b> Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С, М</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Эффект:</b> Паутина, распространение радиусом 20 фт.</div>
<div><b>Длительность:</b> 10 минут/уровень (П)</div>
<div><b>Спасброски:</b> Реакция нейтрализует (см. текст)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Заполняет область в радиусе 20 ф липкой паутиной.</div>
<div>
<p>Это заклинание создает множество слоев прочных и очень липких нитей, которые опутывают любое существо, которое дотронется до них. Эти нити должны быть закреплены на двух или более диаметрально противоположных твердых поверхностях, иначе сеть слипнется в клубок и исчезнет.</p>
<p>Запутавшиеся существа получают штраф –2 к атакам, -4 к Ловкости и не могут двигаться. Запутавшийся персонаж, пытающийся творить заклинания, должен выбросить проверку на Концентрацию (УС 15) или потеряет заклинание.</p>
<p>Все в области эффекта должны сделать спасбросок Реакции. Если он успешен, то существо не попало в паутину и может действовать, хотя передвигаться следует осторожно (см. ниже). Если спасбросок неудачен, то существо попало в паутину. Прилипшее существо может вырваться, потратив 1 раунд и сделав успешную проверку Силы (УС 20) или умения Мастер Побега (УС 20). Освободившись, существо может продвигаться через паутину очень медленно. Каждый раунд, потраченный на передвижение, позволяет существам сделать новую проверку Силы или Мастера Побега. Существо движется со скоростью 5 футов за каждые 5 единиц, на которые его результат броска превысил 10.</p>
<p>Паутина дает укрытие на одну четверть на каждые 5 футов вещества между вами и противником – половину на 10 футов, три четверти на 15, и полное укрытие на 20 футов и более. (См. <a href="table.html?table-8-9">Таблицу 8-9: Укрытие</a>).</p>
<p>Нити паутины легко воспламенимы. Огненный меч, факел, горящее масло и т.п. сжигает 5 кв. футов паутины за раунд. Существа, находящиеся в области горящей паутины, получаю 2d4 урона от огня.</p>
<p><i>Материальный Компонент:</i> Немного паутины.</p>
</div>
`