let whirlwind = `
<h1>Вихрь  (Whirlwind)</h1>
<div><b>Школа:</b> Созидание [Воздух]</div>
<div><b>Уровень:</b> Друид: 8</div>
<div><b>Домен:</b> Воздух: 8</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Большое (400 ф. + 40 ф./уровень)</div>
<div><b>Эффект:</b> Циклон высотой 30 ф., шириной 10 ф. у основания и 30 у вершины</div>
<div><b>Длительность:</b> 1 раунд/уровень (П)</div>
<div><b>Спасброски:</b> Реакция нейтрализует (см. текст)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Циклон причиняет повреждения и может поднимать в воздух существ.</div>
`