let whispering_wind = `
<h1>Шепчущий Ветер (Whispering Wind)</h1>
<div><b>Школа:</b> Превращение [Воздух]</div>
<div><b>Уровень:</b> Бард: 2, Колдун: 2, Маг: 2</div>
<div><b>Компоненты:</b> В, С</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Одна миля/уровень</div>
<div><b>Область воздействия:</b> Распространение радиусом 10 ф.</div>
<div><b>Длительность:</b> Пока не разряжено (не достигута точка назначения) или не больше 1 часа/уровень</div>
<div><b>Спасброски:</b> Нет</div>
<div><b>Сопротивляемость:</b> Нет</div>
<div><p>При помощи этого заклятья вы можете либо послать сообщение, либо вызвать желаемый звуковой эффект. Шепчущий ветер может пройти над землей столько миль, сколько у вас есть уровней опыта, и достигнуть определенного места в этих пределах, которое хорошо вам знакомо. Шепчущий ветер мягок и незаметен, как легкое дуновение, пока он не достигнет места. Туда он доставляет свое тихое как шепот сообщение или другой звук. Помните, сообщение будет доставлено независимо от того, присутствует ли там кто-нибудь, чтобы его услышать. Затем ветер рассеивается. Вы можете приготовить заклинание для передачи сообщения до 25 слов включительно, заставить ветер придать другие звуки на один раунд, или просто пожелать, чтобы шепчущий ветер оказался легким волнением в воздухе с шелестящим звуком. Также вы можете заставить <i>шепчущий ветер</i> двигаться медленно, по миле в час, или быстро, по миле за ход. Когда заклятье достигает своей цели, оно кружит и остается, пока сообщение не будет доставлено. Как и в случае с заклинанием <a href="spell.html?magic-mouth">волшебный рот</a>, через <i>шепчущий ветер</i> нельзя творить заклинания.</p></div>
`