let wind_walk = `
<h1>Хождение По Ветру (Wind Walk)</h1>
<div><b>Школа:</b> Превращение [Воздух]</div>
<div><b>Уровень:</b> Клирик: 6, Друид: 7</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Вы и одно существо/3 уровня (П)</div>
<div><b>Длительность:</b> 1 час/уровень (П)</div>
<div><b>Спасброски:</b> Нет и Воля нейтрализует (без вреда)</div>
<div><b>Сопротивляемость:</b> Нет и Да (без вреда)</div>
<div><b>Кратко:</b> Вы и ваши союзники обращаетесь в пар и путешествуете по ветру.</div>
<div>
<p>Вы преобразуете свое тело в облако газа и можете двигаться по воздуху с большой скоростью. Вы так же можете изменить и других существ, каждое их которых сможет действовать независимо от вас.</p>
<p>Магический ветер может переносить вас со скоростью до 600 футов в раунд (60 миль в час) в зависимости от вашего желания. Идущий по ветру не невидим, но представляется туманно и размыто. Если он одет в белое, то существует 80% шанс того, что он будет принят за облако, пар или что-либо подобное.</p>
<p>Идущий по ветру может восстановить свою физическую форму по своему желанию, и позже он может вернуться к газообразной форме. И на то и на другое требуется 5 раундов. Вы также можете избирательно отменить действие заклинания. Когда вы находитесь в газообразной форме, вы получаете сокращение урона 20/+1. В тоже время вам может повредить, например сильный ветер (на усмотрение Мастера). Вы не можете колдовать, находясь в газообразной форме.</p>
<p>В последнюю минуту действия заклинания идущий по ветру начинает опускаться со скростью 60 футов за раунд (в общей сложности до 600 футов), хотя он может опускаться быстрее если пожелает. Снижение говорит о том, что заклинание на исходе.</p>
</div>
`