let wind_wall = `
<h1>Стена Ветра (Wind Wall)</h1>
<div><b>Школа:</b> Созидание [Воздух]</div>
<div><b>Уровень:</b> Клирик: 3, Друид: 3, Следопыт: 2, Колдун: 3, Маг: 3</div>
<div><b>Домен:</b> Воздух: 2</div>
<div><b>Компоненты:</b> В, С, M/БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Среднее (100 ф. + 10 ф./уровень)</div>
<div><b>Эффект:</b> Стена до 10 футов/уровень длиной и 5 футов/уровень высотой (ИФ)</div>
<div><b>Длительность:</b> 1 раунд/уровень</div>
<div><b>Спасброски:</b> Нет (см. текст)</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Отклоняет стрелы, маленьких существ и газы.</div>
<div>
<p>Это заклинание создает стену мощного ветра толщиной в 2 фута. Он достаточно силен, чтобы сдуть любую птицу меньше орла, или вырвать бумагу из рук (спасбросок на Реакцию позволяет существу снова поймать упущенное). Миниатюрные и маленькие существа не могут проходить сквозь стену. Стрелы и болты подхватывает ветром и они не попадают, а любое оружие ближнего боя, проходящее через стену, имеет шанс промаха 30% (В тоже время, осадные снаряды и прочие снаряды этого класса не испытывают никаких изменений траектории). Газы, дыхательное оружие и существа в газообразной форме не могут проходить через стену (но она не задерживает эфирные создания).</p>
<p>Хотя стена  должна быть вертикальна, вы можете формировать из нее любую непрерывную линию. Она вполне может принять цилиндрическую форму или форму куба, чтобы огородить, например какое-нибудь место. Маг 5-го уровня может создать стену 50 футов в длину и 25 в высоту, что позволит ему сформировать из нее цилиндр диаметром 15 футов.</p>
<p><i>Материальный Компонент:</i> Миниатюрный веер и перо экзотической птицы.</p>
</div>
`