let wood_shape = `
<h1>Форма Дерева (Wood Shape)</h1>
<div><b>Школа:</b> Превращение</div>
<div><b>Уровень:</b> Друид: 2</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Касание</div>
<div><b>Цель:</b> Кусок древесины не более 10 куб. ф. +1 куб.ф./уровень</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Воля нейтрализует (объект)</div>
<div><b>Сопротивляемость:</b> Да (объект)</div>
<div><b>Кратко:</b> Вы выглядите в точности как дерево в течение 1 часа/уровень.</div>
<div><p>С помощью этого заклинания вы можете изменять форму имеющейся у вас древесины по вашему желанию. Например, вы можете сделать деревянное оружие или дверь-ловушку или грубого деревянного идола. Также вы можете изменить дверь, чтобы она открылась, или, наоборот, заклинила. Хотя вы можете создавать грубые вещи, тонкая работа с деревом невозможна. Существует 30% шанс, что любая форма с движущимися частями просто не будет работать.</p></div>
`