let word_of_recall = `
<h1>Слово Возвращения (Word Of Recall)</h1>
<div><b>Школа:</b> Вызывание (телепортация)</div>
<div><b>Уровень:</b> Клирик: 6, Друид: 8</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Неограниченно</div>
<div><b>Цель:</b> Вы, объекты и/или желающие живые существа в совокупности до 50 фунтов/уровень</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет или Воля нейтрализует (без вреда, объект)</div>
<div><b>Сопротивляемость:</b> Нет или Да (без вреда, объект)</div>
<div><b>Кратко:</b> Телепортирует вас назад к выбранному месту.</div>
`