let word_of_chaos = `
<h1>Слово Хаоса (Word Of Chaos)</h1>
<div><b>Школа:</b> Созидание [хаос, звуковое]</div>
<div><b>Уровень:</b> Клирик: 7</div>
<div><b>Домен:</b> Хаос: 7</div>
<div><b>Компоненты:</b> В</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> 40 ф.</div>
<div><b>Область воздействия:</b> Не хаотичные существа в радиусе 40 ф., вы в центре</div>
<div><b>Длительность:</b> Мгновенно</div>
<div><b>Спасброски:</b> Нет или Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Убивает, вводит в замешательство, контузит или оглушает нехаотичных субъектов.</div>
`