let zone_of_truth = `
<h1>Зона Правды (Zone Of Truth)</h1>
<div><b>Школа:</b> Чары (принуждение) [ментальное воздействие]</div>
<div><b>Уровень:</b> Клирик: 2, Паладин: 2</div>
<div><b>Компоненты:</b> В, С, БФ</div>
<div><b>Время Сотворения:</b> 1 действие</div>
<div><b>Расстояние:</b> Близкое (25 ф. + 5 ф./2 уровня)</div>
<div><b>Область воздействия:</b> Эманация радиусом 20 фт.</div>
<div><b>Длительность:</b> 1 минута/уровень</div>
<div><b>Спасброски:</b> Воля нейтрализует</div>
<div><b>Сопротивляемость:</b> Да</div>
<div><b>Кратко:</b> Субъекты в пределах диапазона не могут лгать.</div>
<div><p>Существа в переделах области действия заклинания (или входящие в эту область) не могут говорить преднамеренную ложь. Существам позволен спасбросок во избежание эффекта, когда заклинание налагается, или когда существо входит в область действия. Существа оповещаются о том, что они находятся под действием этого заклинания, так что они могут избегать ответов или  могут отвечать уклончиво. Существа, покинувшие область заклинания, могут говорить все, что им вздумается.</p></div>
`