let table_8_9 = `
<table class="odd">
<tr><th>Результат Проверки Изгнания</th><th>Наиболее Мощная Затронутая Нежить (Максимальное КХ)</th></tr>
<tr><td>0 и ниже</td><td>Уровень клирика – 4</td></tr>
<tr><td>1-3</td><td>Уровень клирика – 3</td></tr>
<tr><td>4-6</td><td>Уровень клирика – 2</td></tr>
<tr><td>7-9</td><td>Уровень клирика – 1</td></tr>
<tr><td>10-12</td><td>Уровень клирика</td></tr>
<tr><td>13-15</td><td>Уровень клирика + 1</td></tr>
<tr><td>16-18</td><td>Уровень клирика + 2</td></tr>
<tr><td>19-21</td><td>Уровень клирика + 3</td></tr>
<tr><td>22 и выше</td><td>Уровень клирика + 4</td></tr>
</table>
`