let table_9_4 = `
<table class="odd">
<tr><th>Условие</th><th>Пример</th><th>Дополнительная Цена Передвижения</th></tr>
<tr><td>Труднопроходимая местность</td><td>Булыжник, подлесок, обрыв, лед, изрытая поверхность, неровный пол</td><td>х2</td></tr>
<tr><td>Преграда *</td><td>Низкая стена, бурелом, разбитый столб</td><td>х2</td></tr>
<tr><td>Плохая видимость</td><td>Тьма или туман</td><td>х2</td></tr>
<tr><td>Непроходимая местность</td><td>Стена от пола до потолка, закрытая дверь, перекрытый коридор</td><td>––</td></tr>
</table>
<p><small>* Может потребовать проверку умения</small></p>
`