let table_9_10 = `
<table class="odd">
<tr><th>Размер (пример)</th><th>Модиф. КЗ</th></tr>
<tr><td>Исполинский (широкий сарай)</td><td>–8</td></tr>
<tr><td>Гигантский (узкий сарай)</td><td>–4</td></tr>
<tr><td>Большой (большая дверь)</td><td>–1</td></tr>
<tr><td>Средний (бочка)</td><td>+0</td></tr>
<tr><td>Маленький (табуретка)</td><td>+1</td></tr>
<tr><td>Миниатюрный (книга)</td><td>+2</td></tr>
<tr><td>Крошечный (свиток)</td><td>+4</td></tr>
<tr><td>Мизерный (пузырек с зельем)</td><td>+8</td></tr>
</table>
`