let table_4_1 = `
<table class="odd">
<tr><th>Класс</th><th>Единицы на 1-м уровне*</th><th>Единицы на последующих уровнях**</th></tr>
<tr><td>Варвар</td><td>(4 + модификатор Инт) x  4</td><td>4 + модификатор Инт</td></tr>
<tr><td>Бард</td><td>(6 + модификатор Инт) x  4</td><td>6 + модификатор Инт</td></tr>
<tr><td>Клирик</td><td>(2 + модификатор Инт) x  4</td><td>2 + модификатор Инт</td></tr>
<tr><td>Друид</td><td>(4 + модификатор Инт) x  4</td><td>4 + модификатор Инт</td></tr>
<tr><td>Воин</td><td>(2 + модификатор Инт) x  4</td><td>2 + модификатор Инт</td></tr>
<tr><td>Монах</td><td>(4 + модификатор Инт) x  4</td><td>4 + модификатор Инт</td></tr>
<tr><td>Паладин</td><td>(2 + модификатор Инт) x  4</td><td>2 + модификатор Инт</td></tr>
<tr><td>Следопыт</td><td>(6 + модификатор Инт) x  4</td><td>6 + модификатор Инт</td></tr>
<tr><td>Плут</td><td>(8 + модификатор Инт) x  4</td><td>8 + модификатор Инт</td></tr>
<tr><td>Колдун</td><td>(2 + модификатор Инт) x  4</td><td>2 + модификатор Инт</td></tr>
<tr><td>Маг</td><td>(2 + модификатор Инт) x  4</td><td>2 + модификатор Инт</td></tr>
</table>
<p><small>*Люди прибавляют +4 к общему числу на 1-м уровне.</small></p>
<p><small>** Люди прибавляют +1 на каждом уровне.</small></p>
`