let table_7_3 = `
<table class="th-left odd">
<tr><th>Продукт</th><th>Цена</th></tr>
<tr><td>1 фунт пшеницы</td><td>1 мм</td></tr>
<tr><td>1 фунт муки, или цыпленок</td><td>2 мм</td></tr>
<tr><td>1 фунт железной руды</td><td>1 см</td></tr>
<tr><td>1 фунт табака, или медной руды</td><td>5 см</td></tr>
<tr><td>1 фунт корицы, или коза</td><td>1 зм</td></tr>
<tr><td>1 фунт имбиря или перца, или овца</td><td>2 зм</td></tr>
<tr><td>Поросенок</td><td>3 зм</td></tr>
<tr><td>1 кв. ярд (3 фута) льна</td><td>4 зм</td></tr>
<tr><td>1 фунт соли или сереба</td><td>5 зм</td></tr>
<tr><td>1 кв. ярд шелка, или корова</td><td>10 зм</td></tr>
<tr><td>1 фунт шафрана или гвоздики, или бык</td><td>15 зм</td></tr>
<tr><td>1 фунт золота</td><td>50 зм</td></tr>
<tr><td>1 фунт платины</td><td>500 зм</td></tr>
</table>
`