let table_4_4 = `
<table class="odd">
<tr><th>Задача</th><th>Умение<br>(Ключевая Характеристика)</th><th>Взаимный Бросок<br>(Ключевая Характеристика)</th></tr>
<tr><td>Красться за кем-либо</td><td>Бесшумное Передвижение (Лов)</td><td>Тонкий Слух (Мд)</td></tr>
<tr><td>Обмануть кого-либо</td><td>Блеф (Хр)</td><td>Чувство Правды (Мд)</td></tr>
<tr><td>Спрятаться от кого-либо</td><td>Прятаться (Лов)</td><td>Обнаружение (Мд)</td></tr>
<tr><td>Надежно связать пленника</td><td>Использование Веревки (Лов)</td><td>Мастер Побега (Лов)</td></tr>
<tr><td>Выиграть скачки</td><td>Верховая Езда (Лов)</td><td>Верховая Езда (Лов)</td></tr>
<tr><td>Выдать себя за кого-либо другого</td><td>Гримировка (Хр)</td><td>Обнаружение (Мд)</td></tr>
<tr><td>Украсть кошелек</td><td>Ловкость Рук (Лов)</td><td>Обнаружение (Мд)</td></tr>
<tr><td>Нарисовать фальшивую карту</td><td>Подделка (Инт)</td><td>Подделка (Инт)</td></tr>
</table>
`