let table_7_8 = `
<table class="odd" style="width:530px;margin-bottom: 1em">
<tr><th colspan="3">Снаряжение Путешественника</th></tr>
<tr><th>Предмет</th><th>Цена</th><th>Вес</th></tr>
<tr><td>Рюкзак (пустой)</td><td>2 зм</td><td>2 фн *</td></tr>
<tr><td>Бочка (пустая)</td><td>2 зм</td><td>30 фн</td></tr>
<tr><td>Корзина (пустая)</td><td>4 см</td><td>1 фн</td></tr>
<tr><td>Постель</td><td>1 см</td><td>5 фн *</td></tr>
<tr><td>Колокол</td><td>1 зм</td><td>––</td></tr>
<tr><td>Одеяло</td><td>5 см</td><td>3 фн *</td></tr>
<tr><td>зимнее</td><td>5 зм</td><td>5 фн</td></tr>
<tr><td>Бутыль с вином, стекло</td><td>2 зм</td><td>––</td></tr>
<tr><td>Ведро (пустое)</td><td>5 см</td><td>2 фн</td></tr>
<tr><td>"Ежики"</td><td>1 зм</td><td>2 фн</td></tr>
<tr><td>Свеча</td><td>1 мм</td><td>––</td></tr>
<tr><td>Брезент (кв. ярд)</td><td>1 см</td><td>1 фн</td></tr>
<tr><td>Тубус</td><td>1 зм</td><td>0,5 фн</td></tr>
<tr><td>Цепь (10 ф)</td><td>30 зм</td><td>2 фн</td></tr>
<tr><td>Мел, 1 кусочек</td><td>1 мм</td><td>––</td></tr>
<tr><td>Сундук (пустой)</td><td>2 зм</td><td>25 фн</td></tr>
<tr><td>Лом</td><td>2 зм</td><td>5 фн</td></tr>
<tr><td>Дрова, на 1 день</td><td>1 мм</td><td>20 фн</td></tr>
<tr><td>Крючок, рыболовный</td><td>1 см</td><td>––</td></tr>
<tr><td>Сеть, рыболовная, 25 кв.ф.</td><td>4 зм</td><td>5 фн</td></tr>
<tr><td>Фляга (пустая)</td><td>3 мм</td><td>1,5 фн</td></tr>
<tr><td>Кремень и огниво</td><td>1 зм</td><td>––</td></tr>
<tr><td>"Кошка"</td><td>1 зм</td><td>4 фн</td></tr>
<tr><td>Молоток</td><td>5 см</td><td>2 фн</td></tr>
<tr><td>Чернила (пузырек, 1 унция)</td><td>8 зм</td><td>––</td></tr>
<tr><td>Ручка, перьевая</td><td>1 см</td><td>––</td></tr>
<tr><td>Кувшин, глиняный</td><td>3 мм</td><td>9 фн</td></tr>
<tr><td>Лестница, 10 ф</td><td>5 мм</td><td>20 фн</td></tr>
<tr><td>Лампа, обычная</td><td>1 см</td><td>1 фн</td></tr>
<tr><td>Фонарь, "бычий глаз"</td><td>12 зм</td><td>3 фн</td></tr>
<tr><td>Фонарь, закрытый</td><td>7 зм</td><td>2 фн</td></tr>
<tr><td>Замок</td></tr>
<tr><td>Очень простой</td><td>20 зм</td><td>1 фн</td></tr>
<tr><td>Средний</td><td>40 зм</td><td>1 фн</td></tr>
<tr><td>Хороший</td><td>80 зм</td><td>1 фн</td></tr>
<tr><td>Удивительный</td><td>150 зм</td><td>1 фн</td></tr>
<tr><td>Наручники</td><td>15 зм</td><td>2 фн</td></tr>
<tr><td>Наручники, шедевр</td><td>50 зм</td><td>2 фн</td></tr>
<tr><td>Зеркало, маленькое</td><td>10 зм</td><td>0,5 фн</td></tr>
<tr><td>Кружка, глиняная</td><td>2 мм</td><td>1 фн</td></tr>
<tr><td>Масло (фляжка, 1 пинта)</td><td>1 см</td><td>1 фн</td></tr>
<tr><td>Бумага (лист)</td><td>4 см</td><td>––</td></tr>
<tr><td>Пергамент (лист)</td><td>2 см</td><td>––</td></tr>
<tr><td>Кирка, шахтерская</td><td>3 зм</td><td>10 фн</td></tr>
<tr><td>Кувшинчик, глиняный</td><td>2 мм</td><td>5 фн</td></tr>
<tr><td>Крюк, скалолазный</td><td>1 см</td><td>0,5 фн</td></tr>
<tr><td>Палка, 10 ф</td><td>2 см</td><td>8 фн</td></tr>
<tr><td>Чайник, железный</td><td>5 см</td><td>10 фн</td></tr>
<tr><td>Кошель, ременной (пустой)</td><td>1 зм</td><td>0,5 фн *</td></tr>
<tr><td>Таран, портативный</td><td>10 зм</td><td>20 фн</td></tr>
<tr><td>Паек, сухой, 1-дневный</td><td>5 см</td><td>1 фн *</td></tr>
<tr><td>Веревка, пеньковая, 50 ф</td><td>1 зм</td><td>10 фн</td></tr>
<tr><td>Веревка, шелковая, 50 ф</td><td>10 зм</td><td>5 фн</td></tr>
<tr><td>Мешок (пустой)</td><td>1 см</td><td>0,5 фн *</td></tr>
<tr><td>Воск, уплотнительный</td><td>1 зм</td><td>1 фн</td></tr>
<tr><td>Игла, для шитья</td><td>5 см</td><td>––</td></tr>
<tr><td>Свисток, сигнальный</td><td>8 см</td><td>––</td></tr>
<tr><td>Кольцо, с печаткой</td><td>5 зм</td><td>––</td></tr>
<tr><td>Кувалда</td><td>1 зм</td><td>10 фн</td></tr>
<tr><td>Мыло, кусок</td><td>5 см</td><td>1 фн</td></tr>
<tr><td>Лопата</td><td>2 зм</td><td>8 фн</td></tr>
<tr><td>Труба, подзорная</td><td>1,000 зм</td><td>1 фн</td></tr>
<tr><td>Палатка</td><td>10 зм</td><td>20 фн *</td></tr>
<tr><td>Факел</td><td>1 мм</td><td>1 фн</td></tr>
<tr><td>Пузырек</td><td>1 зм</td><td>0,1 фн</td></tr>
<tr><td>Мех, для воды</td><td>1 зм</td><td>4 фн *</td></tr>
<tr><td>Камень, точильный</td><td>2 мм</td><td>1 фн</td></tr>
</table>
<table class="odd" style="width:530px;margin-bottom: 1em">
<tr><th colspan="3">Верховые Животные и Снаряжение</th></tr>
<tr><th>Предмет</th><th>Цена</th><th>Вес</th></tr>
<tr><td colspan="3">Доспех</td></tr>
<tr><td>для Среднего существа</td><td>х2</td><td>х1</td></tr>
<tr><td>для Большого существа</td><td>х4</td><td>х2</td></tr>
<tr><td>Уздечка и поводья</td><td>2 зм</td><td>1 фн</td></tr>
<tr><td>Собака, сторожевая</td><td>25 зм</td><td>––</td></tr>
<tr><td>Собака, верховая</td><td>150 зм</td><td>––</td></tr>
<tr><td>Осел или мул</td><td>8 зм</td><td>––</td></tr>
<tr><td>Корм (на один день)</td><td>5 мм</td><td>10 фн</td></tr>
<tr><td colspan="3">Лошадь</td></tr>
<tr><td>тяжелая</td><td>200 зм</td><td>––</td></tr>
<tr><td>легкая</td><td>75 зм</td><td>––</td></tr>
<tr><td>Пони</td><td>30 зм</td><td>––</td></tr>
<tr><td>боевая, тяжелая</td><td>400 зм</td><td>––</td></tr>
<tr><td>боевая, легкая</td><td>150 зм</td><td>––</td></tr>
<tr><td>Боевой пони</td><td>100 зм</td><td>––</td></tr>
<tr><td colspan="3">Седло</td></tr>
<tr><td>боевое</td><td>20 зм</td><td>30 фн</td></tr>
<tr><td>грузовое</td><td>5 зм</td><td>15 фн</td></tr>
<tr><td>верховое</td><td>10 зм</td><td>25 фн</td></tr>
<tr><td colspan="3">Седло, экзотическое</td></tr>
<tr><td>военное</td><td>60 зм</td><td>40 фн</td></tr>
<tr><td>грузовое</td><td>15 зм</td><td>20 фн</td></tr>
<tr><td>верховое</td><td>30 зм</td><td>30 фн</td></tr>
<tr><td>Сумка, седельная</td><td>4 зм</td><td>8 фн</td></tr>
<tr><td>Стойло (на один день)</td><td>5 см</td><td>––</td></tr>
</table>
<table class="odd" style="width:530px;margin-bottom: 1em">
<tr><th colspan="3">Специальные Смеси и Предметы</th></tr>
<tr><th>Предмет</th><th>Цена</th><th>Вес</th></tr>
<tr><td>Кислота (фляга)</td><td>10 зм</td><td>1 фн</td></tr>
<tr><td>Огонь, алхимический (фляга)</td><td>20 зм</td><td>1 фн</td></tr>
<tr><td>Противоядие (пузырек)</td><td>50 зм</td><td>––</td></tr>
<tr><td>Факел, вечногорящий</td><td>110 зм</td><td>1 фн</td></tr>
<tr><td>Вода, святая (фляга)</td><td>25 зм</td><td>1 фн</td></tr>
<tr><td>Шашка, дымовая</td><td>20 зм</td><td>0,5 фн</td></tr>
<tr><td>Жезл, солнечный</td><td>2 зм</td><td>1 фн</td></tr>
<tr><td>Мешок, алхимическая липучка</td><td>50 зм</td><td>4 фн</td></tr>
<tr><td>Камень-громовик</td><td>30 зм</td><td>1 фн</td></tr>
<tr><td>Трутовица</td><td>1 зм</td><td>––</td></tr>
</table>
<table class="odd" style="width:530px;margin-bottom: 1em">
<tr><th colspan="3">Инструменты и Наборы для Умений</th></tr>
<tr><th>Предмет</th><th>Цена</th><th>Вес</th></tr>
<tr><td>Алхимическая лаборатория</td><td>500 зм</td><td>40 фн</td></tr>
<tr><td>Инструменты ремесленника</td><td>5 зм</td><td>5 фн</td></tr>
<tr><td>шедевр</td><td>55 зм</td><td>5 фн</td></tr>
<tr><td>Снаряжение скалолаза</td><td>80 зм</td><td>5 фн *</td></tr>
<tr><td>Набор для гримировки</td><td>50 зм</td><td>8 фн *</td></tr>
<tr><td>Набор лекаря</td><td>50 зм</td><td>1 фн</td></tr>
<tr><td>Падуб и омела</td><td>––</td><td>––</td></tr>
<tr><td>Святой символ, дерево</td><td>1 зм</td><td>––</td></tr>
<tr><td>Святой символ, серебро</td><td>25 зм</td><td>1 фн</td></tr>
<tr><td>Песочные часы</td><td>25 зм</td><td>1 фн</td></tr>
<tr><td>Увеличительное стекло</td><td>100 зм</td><td>––</td></tr>
<tr><td>Музыкальные инструменты</td><td>5 зм</td><td>3 фн *</td></tr>
<tr><td>шедевр</td><td>100 зм</td><td>3 фн *</td></tr>
<tr><td>Весы торговые</td><td>2 зм</td><td>1 фн</td></tr>
<tr><td>Сумка с материальными компонентами</td><td>5 зм</td><td>2 фн</td></tr>
<tr><td>Книга заклинаний, для мага, пустая</td><td>15 зм</td><td>3 фн</td></tr>
<tr><td>Воровской набор</td><td>30 зм</td><td>1 фн</td></tr>
<tr><td>шедевр</td><td>100 зм</td><td>2 фн</td></tr>
<tr><td>Инструменты, шедевр</td><td>50 зм</td><td>1 фн</td></tr>
<tr><td>Клепсидра</td><td>1,000 зм</td><td>200 фн</td></tr>
</table>
<table class="odd" style="width:530px;margin-bottom: 1em">
<tr><th colspan="3">Одежда</th></tr>
<tr><th>Предмет</th><th>Цена</th><th>Вес</th></tr>
<tr><td>Одежда ремесленника</td><td>1 зм</td><td>4 фн</td></tr>
<tr><td>Облачение клирика</td><td>5 зм</td><td>6 фн</td></tr>
<tr><td>Зимняя одежда</td><td>8 зм</td><td>7 фн</td></tr>
<tr><td>Костюм придворного</td><td>30 зм</td><td>6 фн</td></tr>
<tr><td>Костюм артиста</td><td>3 зм</td><td>4 фн</td></tr>
<tr><td>Одежда исследователя</td><td>10 зм</td><td>8 фн</td></tr>
<tr><td>Одеяние монаха</td><td>5 зм</td><td>2 фн</td></tr>
<tr><td>Костюм дворянина</td><td>75 зм</td><td>10 фн</td></tr>
<tr><td>Лохмотья крестьянина</td><td>1 см</td><td>2 фн</td></tr>
<tr><td>Королевское одеяние</td><td>200 зм</td><td>15 фн</td></tr>
<tr><td>Одежда ученого</td><td>5 зм</td><td>6 фн</td></tr>
<tr><td>Одежда путешественника</td><td>1 зм</td><td>5 фн</td></tr>
</table>
<table class="odd" style="width:530px;margin-bottom: 1em">
<tr><th colspan="3">Еда, Питье и Постой</th></tr>
<tr><th>Предмет</th><th>Цена</th><th>Вес</th></tr>
<tr><td colspan="3">Эль</td></tr>
<tr><td>галлон</td><td>2 см</td><td>8 фн</td></tr>
<tr><td>кружка</td><td>4 мм</td><td>1 фн</td></tr>
<tr><td>Банкет (на одну персону)</td><td>10 зм</td><td>––</td></tr>
<tr><td>Хлеб, один кусок</td><td>2 мм</td><td>0,5 фн</td></tr>
<tr><td>Сыр, один ломоть</td><td>1 см</td><td>0,5 фн</td></tr>
<tr><td colspan="3">Гостиница (за один день)</td></tr>
<tr><td>хорошая</td><td>2 зм</td><td>––</td></tr>
<tr><td>средняя</td><td>5 см</td><td>––</td></tr>
<tr><td>паршивая</td><td>2 см</td><td>––</td></tr>
<tr><td colspan="3">Пропитание (за один день)</td></tr>
<tr><td>хорошее</td><td>5 см</td><td>––</td></tr>
<tr><td>среднее</td><td>3 см</td><td>––</td></tr>
<tr><td>паршивое</td><td>1 см</td><td>––</td></tr>
<tr><td>Мясо, один ломоть</td><td>3 см</td><td>0,5 фн</td></tr>
<tr><td colspan="3">Вино</td></tr>
<tr><td>среднее (бокал)</td><td>2 см</td><td>6 фн</td></tr>
<tr><td>превосходное (бутылка)</td><td>10 зм</td><td>1,5 фн</td></tr>
</table>
<table class="odd" style="width:530px;margin-bottom: 1em">
<tr><th colspan="3">Транспорт</th></tr>
<tr><th>Предмет</th><th>Цена</th><th>Вес</th></tr>
<tr><td>Карета</td><td>100 зм</td><td>600 фн</td></tr>
<tr><td>Двуколка</td><td>15 зм</td><td>200 фн</td></tr>
<tr><td>Галлера</td><td>30,000 зм</td><td>––</td></tr>
<tr><td>Корабль, плоскодонный</td><td>3,000 зм</td><td>––</td></tr>
<tr><td>Корабль, длинный</td><td>10,000 зм</td><td>––</td></tr>
<tr><td>Шлюпка</td><td>50 зм</td><td>100 фн</td></tr>
<tr><td>весло</td><td>2 зм</td><td>10 фн</td></tr>
<tr><td>Парусник</td><td>10,000 зм</td><td>––</td></tr>
<tr><td>Сани</td><td>20 зм</td><td>300 фн</td></tr>
<tr><td>Телега</td><td>35 зм</td><td>400 фн</td></tr>
<tr><td>Корабль, военный</td><td>25,000 зм</td><td>––</td></tr>
</table>
<table class="odd" style="width:530px;margin-bottom: 1em">
<tr><th colspan="2">Заклинания и Услуги</th></tr>
<tr><th>Предмет</th><th>Цена</th></tr>
<tr><td>Извозчик</td><td>3 мм за 1 милю</td></tr>
<tr><td>Наемник, тренированый</td><td>3 см в день</td></tr>
<tr><td>Наемник, нетренированый</td><td>1 см в день</td></tr>
<tr><td>Посыльный</td><td>2 мм за 1 милю</td></tr>
<tr><td>Проход (по дороге или через ворота)</td><td>1 мм</td></tr>
<tr><td>Место на корабле</td><td>1 см за 1 милю</td></tr>
<tr><td>Заклинание, 0-й уровень</td><td>Уровень заклинателя х 5 зм **</td></tr>
<tr><td>Заклинание, 1-й уровень</td><td>Уровень заклинателя х 10 зм **</td></tr>
<tr><td>Заклинание, 2-й уровень</td><td>Уровень заклинателя х 20 зм **</td></tr>
<tr><td>Заклинание, 4-й уровень</td><td>Уровень заклинателя х 40 зм **</td></tr>
<tr><td>Заклинание, 5-й уровень</td><td>Уровень заклинателя х 50 зм **</td></tr>
<tr><td>Заклинание, 6-й уровень</td><td>Уровень заклинателя х 60 зм **</td></tr>
<tr><td>Заклинание, 7-й уровень</td><td>Уровень заклинателя х 70 зм **</td></tr>
<tr><td>Заклинание, 8-й уровень</td><td>Уровень заклинателя х 80 зм **</td></tr>
<tr><td>Заклинание, 9-й уровень</td><td>Уровень заклинателя х 90 зм **</td></tr>
</table>
<p><small>–– Не имеет вес, или имеет незначительный вес</small></p>
<p><small>* Эти предметы весят (вмещают) четверть значе-ния для Маленьких существ.</small></p>
<p><small>** См. описание заклинания. Если итоговая стои-мость превысила 3,000 зм, то такое заклинание не-возможно
    приобрести,
    только по разрешению ДМа</small></p>
`