let table_8_8 = `
<table class="odd">
<tr><th>Оружие или Щит</th><th>Пример</th><th>Крепость</th><th>Хиты*</th></tr>
<tr><td>Легкий клинок</td><td>Короткий меч</td><td>10</td><td>2</td></tr>
<tr><td>Одноручный клинок</td><td>Длинный меч</td><td>10</td><td>5</td></tr>
<tr><td>Двуручный клинок</td><td>Двуручный меч</td><td>10</td><td>10</td></tr>
<tr><td>Легкое оружие с железной рукоятью</td><td>Легкая булава</td><td>10</td><td>10</td></tr>
<tr><td>Одноручное оружие с железной рукоятью</td><td>Тяжелая булава</td><td>10</td><td>20</td></tr>
<tr><td>Легкое оружие с деревянной рукоятью</td><td>Ручной топор</td><td>5</td><td>2</td></tr>
<tr><td>Одноручное оружие с деревянной рукоятью</td><td>Боевой топор</td><td>5</td><td>5</td></tr>
<tr><td>Двуручное оружие с деревянной рукоятью</td><td>Секира</td><td>5</td><td>10</td></tr>
<tr><td>Стрелковое оружие</td><td>Арбалет</td><td>5</td><td>5</td></tr>
<tr><td>Доспех</td><td>––</td><td>спец. **</td><td>бонус доспеха х5</td></tr>
<tr><td>Баклер</td><td>––</td><td>10</td><td>5</td></tr>
<tr><td>Легкий деревянный щит</td><td>––</td><td>5</td><td>7</td></tr>
<tr><td>Тяжелый деревянный щит</td><td>––</td><td>5</td><td>15</td></tr>
<tr><td>Легкий стальной щит</td><td>––</td><td>10</td><td>10</td></tr>
<tr><td>Тяжелый стальной щит</td><td>––</td><td>10</td><td>20</td></tr>
<tr><td>Башенный щит</td><td>––</td><td>5</td><td>20</td></tr>
</table>
<p><small>* Значение дано для Среднего доспеха, оружия и щита. Разделите на 2 за каждую категорию размера меньше Среднего
    или умножьте на 2 за каждую категорию размера больше Среднего</small></p>
<p><small>** Зависит от материала; см. Таблицу 9-9</small></p>
`