let table_3_18 = `
<table class="odd">
<tr>
    <th rowspan="2" style="vertical-align: bottom">Осн.<br/>Ур.</th>
    <th rowspan="2" style="vertical-align: bottom">Бонус<br/>Атаки</th>
    <th colspan="3" style="vertical-align: bottom">Спасбросок</th>
    <th rowspan="2" style="vertical-align: bottom">Особенности</th>
    <th colspan="10">Заклинаний в день *</th>
</tr>
<tr>
    <th>Ст.</th><th>Реак.</th><th>Воля</th>
    <th>0</th><th>1</th><th>2</th><th>3</th><th>4</th><th>5</th><th>6</th><th>7</th><th>8</th><th>9</th>
</tr>
<tr><td>1</td><td>+0</td><td>+0</td><td>+0</td><td>+2</td><td>Призыв фамилиара, создать свиток</td><td>3</td><td>1</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td></tr>
<tr><td>2</td><td>+1</td><td>+0</td><td>+0</td><td>+3</td><td></td><td>4</td><td>2</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td></tr>
<tr><td>3</td><td>+1</td><td>+1</td><td>+1</td><td>+3</td><td></td><td>4</td><td>2</td><td>1</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td></tr>
<tr><td>4</td><td>+2</td><td>+1</td><td>+1</td><td>+4</td><td></td><td>4</td><td>3</td><td>2</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td></tr>
<tr><td>5</td><td>+2</td><td>+1</td><td>+1</td><td>+4</td><td>Доп. навык</td><td>4</td><td>3</td><td>2</td><td>1</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td></tr>
<tr><td>6</td><td>+3</td><td>+2</td><td>+2</td><td>+5</td><td></td><td>4</td><td>3</td><td>3</td><td>2</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td></tr>
<tr><td>7</td><td>+3</td><td>+2</td><td>+2</td><td>+5</td><td></td><td>4</td><td>4</td><td>3</td><td>2</td><td>1</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td></tr>
<tr><td>8</td><td>+4</td><td>+2</td><td>+2</td><td>+6</td><td></td><td>4</td><td>4</td><td>3</td><td>3</td><td>2</td><td>—</td><td>—</td><td>—</td><td>—</td><td>—</td></tr>
<tr><td>9</td><td>+4</td><td>+3</td><td>+3</td><td>+6</td><td></td><td>4</td><td>4</td><td>4</td><td>3</td><td>2</td><td>1</td><td>—</td><td>—</td><td>—</td><td>—</td></tr>
<tr><td>10</td><td>+5</td><td>+3</td><td>+3</td><td>+7</td><td>Доп. навык</td><td>4</td><td>4</td><td>4</td><td>3</td><td>3</td><td>2</td><td>—</td><td>—</td><td>—</td><td>—</td></tr>
<tr><td>11</td><td>+5</td><td>+3</td><td>+3</td><td>+7</td><td></td><td>4</td><td>4</td><td>4</td><td>4</td><td>3</td><td>2</td><td>1</td><td>—</td><td>—</td><td>—</td></tr>
<tr><td>12</td><td>+6/+1</td><td>+4</td><td>+4</td><td>+8</td><td></td><td>4</td><td>4</td><td>4</td><td>4</td><td>3</td><td>3</td><td>2</td><td>—</td><td>—</td><td>—</td></tr>
<tr><td>13</td><td>+6/+1</td><td>+4</td><td>+4</td><td>+8</td><td></td><td>4</td><td>4</td><td>4</td><td>4</td><td>4</td><td>3</td><td>2</td><td>1</td><td>—</td><td>—</td></tr>
<tr><td>14</td><td>+7/+2</td><td>+4</td><td>+4</td><td>+9</td><td></td><td>4</td><td>4</td><td>4</td><td>4</td><td>4</td><td>3</td><td>3</td><td>2</td><td>—</td><td>—</td></tr>
<tr><td>15</td><td>+7/+2</td><td>+5</td><td>+5</td><td>+9</td><td>Доп. навык</td><td>4</td><td>4</td><td>4</td><td>4</td><td>4</td><td>4</td><td>3</td><td>2</td><td>1</td><td>—</td></tr>
<tr><td>16</td><td>+8/+3</td><td>+5</td><td>+5</td><td>+10</td><td></td><td>4</td><td>4</td><td>4</td><td>4</td><td>4</td><td>4</td><td>3</td><td>3</td><td>2</td><td>—</td></tr>
<tr><td>17</td><td>+8/+3</td><td>+5</td><td>+5</td><td>+10</td><td></td><td>4</td><td>4</td><td>4</td><td>4</td><td>4</td><td>4</td><td>4</td><td>3</td><td>2</td><td>1</td></tr>
<tr><td>18</td><td>+9/+4</td><td>+6</td><td>+6</td><td>+11</td><td></td><td>4</td><td>4</td><td>4</td><td>4</td><td>4</td><td>4</td><td>4</td><td>3</td><td>3</td><td>2</td></tr>
<tr><td>19</td><td>+9/+4</td><td>+6</td><td>+6</td><td>+11</td><td></td><td>4</td><td>4</td><td>4</td><td>4</td><td>4</td><td>4</td><td>4</td><td>4</td><td>3</td><td>3</td></tr>
<tr><td>20</td><td>+10/+5</td><td>+6</td><td>+6</td><td>+12</td><td>Доп. навык</td><td>4</td><td>4</td><td>4</td><td>4</td><td>4</td><td>4</td><td>4</td><td>4</td><td>4</td><td>4</td></tr>
</table>
<h2>Магические заклинания и броня</h2>
<p>Маги и колдуны не знают как эффективно носить доспех. По желанию, они в любом случае могут носить доспех (правда, немного неуклюже), или они могут получить навык использования доспеха и щита, или они могут мультиклассироваться, чтобы получить навык использования доспеха и щита от другого класса. Даже если маг или колдун носит доспех, который он умеет использовать, однако, это по-прежнему может негативно сказаться на заклинаниях.</p>
<p>Многие персонажи имеют сложности в кастовании, когда они носят доспех или щит. Доспех препятствует жестикулированию, которое необходимо для кастования заклинаний с соматическим компонентом. Чтобы определить шанс на провал заклинания при ношении определенного типа доспеха, взгляните на Таблицу 7-6: Доспехи и Щиты.</p>
<p>В отличие от магов и колдунов, барды не только знают как носить доспех эффективно, но они также игнорируют шанс на провал заклинания в таком доспехе. Однако, они все-таки не могут эффективно использовать слишком тяжелую броню, и должны отдельно обучаться Навыку Ношения Доспеха (средний или тяжелый) или добавить класс (например, воин), который даст им такой навык. Бард, носящий доспех тяжелее легкого или использующий любой щит, имеет шанс на провал заклинания, даже если он владеет навыком использования такой брони.</p>
<p>Если заклинание не имеет соматического компонента, заклинатель может кастовать его без проблем в любом доспехе и с любым щитом. Такие заклинания также могут кастоваться при связанных руках или во время борьбы (проверка умения Концентрация по-прежнему имеет место быть). Также, метамагический навык Неподвижное Заклинание позволяет заклинателю готовить или кастовать заклинания, как будто они уровнем выше, без использования соматического компонента. Это также предоставляет возможность кастовать заклинания во время ношения любого доспеха и щита, не испытывая шанс на провал.</p>
<h2>Специализация по школам</h2>
<p>Школа – это одна из восьми групп заклинаний, каждая ограниченна определенной темой, вроде иллюзий и некромантии. Маг может специализироваться в одной из школ магии (см. ниже). Специализация позволяет магу творить дополнительные заклинания выбранной школы, но маг отныне никогда не сможет изучить заклинания одной или более школ, закрытых для него. По сути, маг получает исключительное мастерство одной из школ, отказываясь от изучения остальных. Чем сложнее изучить школу, тем больше мастер должен отбросить для этого. Некоторые школы требуют отказа только от одной школы, тогда  как другие запрещают две или три школы. Заклинания, от которых специалист отказывается, не доступны магу, и он не может творить их даже со свитка или палочки. Маг должен выбрать, будет ли он специализироваться, и на чем, на 1-м уровне. Он не может позднее изменить специализацию. Специалист может готовить одно дополнительное заклинание (выбранной школы) за уровень заклинателя в день. Специалист получает бонус +2 к проверкам Основ Магии для изучения заклинаний выбранной школы (см. Добавление Заклинаний в Книгу Мага).</p>
<p>Восемь школ магии следующие – Вызывание, Иллюзии, Некромантия, Превращение, Преграждение, Прорицание, Созидание и Чары. Заклинания, не входящие ни в одну из данных школ, зовутся универсальными.</p>
<p><i>Вызывание:</i> Заклинания, которые переносят существ или объекты к заклинателю. Специалист в вызывании зовется Призывающим. Чтобы стать призывающим, маг должен выбрать запрещенную ему школу отсюда: (1) Созидание; (2) любые две отсюда: Преграждение, Чары и Иллюзии; (3) Превращение, или (4) любые три школы.</p>
<p><i>Иллюзии:</i> Заклинания, изменяющие восприятие или создающие ложные образы. Специалист в иллюзиях зовется иллюзионистом. Чтобы стать иллюзионистом, маг должен выбрать запрещенную ему школу отсюда: (1) либо Преграждение, Вызывание, Чары, Созидание, Превращение; либо (2) и Прорицание, и Некромантия.</p>
<p><i>Некромантия:</i> Заклинания, коорые воздействуют, создают или разрушают жизнь или жизненные силы. Специалист в некромантии зовется некромантом. Чтобы стать некромантом, маг должен выбрать любую одну запрещенную ему школу.</p>
<p><i>Превращение:</i> Заклинания, трансформирующие кого-либо физически или изменяющие его свойства более утонченным образом. Специалист в превращениях зовется превращающим. Чтобы стать превращающим, маг должен выбрать запрещенную ему школу отсюда: (1) Вызывание; (2) Созидание; (3) любые две школы отсюда: Преграждение, Чары и Иллюзии; либо (4) любые три школы.</p>
<p><i>Преграждение:</i> Заклинания, которые защищают, блокируют или изгоняют. Специалист в преграждении называется преграждающим. Чтобы стать преграждающим, маг должен выбрать запрещенную ему школу отсюда: (1) либо Вызывание, либо Чары, либо Созидание, либо Иллюзии, либо Прерващаения; или (2) и Прорицание, и Некромантию.</p>
<p><i>Прорицание:</i> заклинания дают информацию. Специалист в прорицании зовется прорицателем. Чтобы стать прорицателем, маг должен выбрать любоую одну запрещенную ему школу.</p>
<p><i>Созидание:</i> Заклинания, которые манипулируют или создают нечто из ничего. Специалист в созидании зовется Созидающим. Чтобы стать созидающим, маг должен выбрать запрещенную ему школу отсюда: (1) Вызывание; (2) любые две школы отсюда: Преграждение, Чары и Иллюзии; (3) Превращение; либо (4) любые три школы.</p>
<p><i>Чары:</i> Заклинания, которые наделяют мага некими свойствами или дают ему власть над другими существами. Специалист в чарах зовется чародеем. Чтобы стать чародеем, маг должен выбрать запрещенную ему школу отсюда: (1) либо Преграждение, Вызывание, Созидание, Иллюзии, Превращение; либо (2) и Прорицание, и Некромантия.</p>
<p><i>Универсальная:</i> Не школа, но категория заклинаний, которые знают все маги. Маг не может выбрать универсальную школу или запретить доступ к ней.</p>
`