let table_8_5 = `
<table class="odd">
<tr><th>Атакующий…</th><th>Ближняя Атака</th><th>Дистанционная Атака</th></tr>
<tr><td>Ослеплен</td><td>–1</td><td>–1</td></tr>
<tr><td>Опутан</td><td>–2<sup>1</sup></td><td>–2<sup>1</sup></td></tr>
<tr><td>Фланкирует защищающегося</td><td>+2</td><td>–––</td></tr>
<tr><td>Невидим</td><td>+2<sup>2</sup></td><td>+2<sup>2</sup></td></tr>
<tr><td>На более высокой поверхности</td><td>+1</td><td>+0</td></tr>
<tr><td>Лежит ничком</td><td>–4</td><td>–––<sup>3</sup></td></tr>
<tr><td>Шокирован или напуган</td><td>–2</td><td>–2</td></tr>
<tr><td>Протискивается через узкое место</td><td>–4</td><td>–4</td></tr>
</table>
<p><small><sup>1</sup> Опутанный персонаж также получает штраф –4 к Ловкости, что может повлиять на его бросок атаки</small></p>
<p><small><sup>2</sup> Защищающийся теряет любой бонус Ловкости к КЗ. Этот бонус не применяется, если цель ослеплена</small></p>
<p><small><sup>3</sup> Многое дистанционное оружие не может использоваться атакующим, лежащим на земле, но вы можете использовать арбалет или сюрен без всяких штрафов.</small></p>
`