let table_dmg_2_6 = `
<table class="odd">
<tr><th rowspan="2">Уровень Персонажа</th><th colspan="10">Серьёзность Вызова</th></tr>
<tr><th>СВ 1</th><th>СВ 2</th><th>СВ 3</th><th>СВ 4</th><th>СВ 5</th><th>СВ 6</th><th>СВ 7</th><th>СВ 8</th><th>СВ 9</th><th>СВ 10</th></tr>
<tr><td>1-й–3-й</td><td>300</td><td>600</td><td>900</td><td>1,350</td><td>1,800</td><td>2,700</td><td>3,600</td><td>5,400</td><td>7,200</td><td>10,800</td></tr>
<tr><td>4-й</td><td>300</td><td>600</td><td>800</td><td>1,200</td><td>1,600</td><td>2,400</td><td>3,200</td><td>4,800</td><td>6,400</td><td>9,600</td></tr>
<tr><td>5-й</td><td>300</td><td>500</td><td>750</td><td>1,000</td><td>1,500</td><td>2,250</td><td>3,000</td><td>4,500</td><td>6,000</td><td>9,000</td></tr>
<tr><td>6-й</td><td>300</td><td>450</td><td>600</td><td>900</td><td>1,200</td><td>1,800</td><td>2,700</td><td>3,600</td><td>5,400</td><td>7,200</td></tr>
<tr><td>7-й</td><td>263</td><td>350</td><td>525</td><td>700</td><td>1,050</td><td>1,400</td><td>2,100</td><td>3,150</td><td>4,200</td><td>6,300</td></tr>
<tr><td>8-й</td><td>200</td><td>300</td><td>400</td><td>600</td><td>800</td><td>1,200</td><td>1,600</td><td>2,400</td><td>3,600</td><td>4,800</td></tr>
<tr><td>9-й</td><td>*</td><td>225</td><td>338</td><td>450</td><td>675</td><td>900</td><td>1,350</td><td>1,800</td><td>2,700</td><td>4,050</td></tr>
<tr><td>10-й</td><td>*</td><td>*</td><td>250</td><td>375</td><td>500</td><td>750</td><td>1,000</td><td>1,500</td><td>2,000</td><td>3,000</td></tr>
<tr><td>11-й</td><td>*</td><td>*</td><td>*</td><td>275</td><td>413</td><td>550</td><td>825</td><td>1,100</td><td>1,650</td><td>2,200</td></tr>
<tr><td>12-й</td><td>*</td><td>*</td><td>*</td><td>*</td><td>300</td><td>450</td><td>600</td><td>900</td><td>1,200</td><td>1,800</td></tr>
<tr><td>13-й</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>325</td><td>488</td><td>650</td><td>975</td><td>1,300</td></tr>
<tr><td>14-й</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>350</td><td>525</td><td>700</td><td>1,050</td></tr>
<tr><td>15-й</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>375</td><td>563</td><td>750</td></tr>
<tr><td>16-й</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>400</td><td>600</td></tr>
<tr><td>17-й</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>425</td></tr>
<tr><td>18-й</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td></tr>
<tr><td>19-й</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td></tr>
<tr><td>20-й</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td><td>*</td></tr>
<tr><th rowspan="2">Уровень Персонажа</th><th colspan="10">Серьёзность Вызова</th></tr>
<tr><th>СВ 11</th><th>СВ 12</th><th>СВ 13</th><th>СВ 14</th><th>СВ 15</th><th>СВ 16</th><th>СВ 17</th><th>СВ 18</th><th>СВ 19</th><th>СВ 20</th></tr>
<tr><td>1-й–3-й</td><td>**</td><td>**</td><td>**</td><td>**</td><td>**</td><td>**</td><td>**</td><td>**</td><td>**</td><td>**</td></tr>
<tr><td>4-й</td><td>12,800</td><td>**</td><td>**</td><td>**</td><td>**</td><td>**</td><td>**</td><td>**</td><td>**</td><td>**</td></tr>
<tr><td>5-й</td><td>12,000</td><td>18,000</td><td>**</td><td>**</td><td>**</td><td>**</td><td>**</td><td>**</td><td>**</td><td>**</td></tr>
<tr><td>6-й</td><td>10,800</td><td>14,400</td><td>21,600</td><td>**</td><td>**</td><td>**</td><td>**</td><td>**</td><td>**</td><td>**</td></tr>
<tr><td>7-й</td><td>8,400</td><td>12,600</td><td>16,800</td><td>25,200</td><td>**</td><td>**</td><td>**</td><td>**</td><td>**</td><td>**</td></tr>
<tr><td>8-й</td><td>7,200</td><td>9,600</td><td>14,400</td><td>19,200</td><td>28,800</td><td>**</td><td>**</td><td>**</td><td>**</td><td>**</td></tr>
<tr><td>9-й</td><td>5,400</td><td>8,100</td><td>10,800</td><td>16,200</td><td>21,600</td><td>32,400</td><td>**</td><td>**</td><td>**</td><td>**</td></tr>
<tr><td>10-й</td><td>4,500</td><td>6,000</td><td>9,000</td><td>12,000</td><td>18,000</td><td>24,000</td><td>36,000</td><td>**</td><td>**</td><td>**</td></tr>
<tr><td>11-й</td><td>3,300</td><td>4,950</td><td>6,600</td><td>9,900</td><td>13,200</td><td>19,800</td><td>26,400</td><td>39,600</td><td>**</td><td>**</td></tr>
<tr><td>12-й</td><td>2,400</td><td>3,600</td><td>5,400</td><td>7,200</td><td>10,800</td><td>14,400</td><td>21,600</td><td>28,800</td><td>43,200</td><td>**</td></tr>
<tr><td>13-й</td><td>1,950</td><td>2,600</td><td>3,900</td><td>5,850</td><td>7,800</td><td>11,700</td><td>15,600</td><td>23,400</td><td>31,200</td><td>46,800</td></tr>
<tr><td>14-й</td><td>1,400</td><td>2,100</td><td>2,800</td><td>4,200</td><td>6,300</td><td>8,400</td><td>12,600</td><td>16,800</td><td>25,200</td><td>33,600</td></tr>
<tr><td>15-й</td><td>1,125</td><td>1,500</td><td>2,250</td><td>3,000</td><td>4,500</td><td>6,750</td><td>9,000</td><td>13,500</td><td>18,000</td><td>27,000</td></tr>
<tr><td>16-й</td><td>800</td><td>1,200</td><td>1,600</td><td>2,400</td><td>3,200</td><td>4,800</td><td>7,200</td><td>9,600</td><td>14,400</td><td>19,200</td></tr>
<tr><td>17-й</td><td>638</td><td>850</td><td>1,275</td><td>1,700</td><td>2,550</td><td>3,400</td><td>5,100</td><td>7,650</td><td>10,200</td><td>15,300</td></tr>
<tr><td>18-й</td><td>450</td><td>675</td><td>900</td><td>1,350</td><td>1,800</td><td>2,700</td><td>3,600</td><td>5,400</td><td>8,100</td><td>10,800</td></tr>
<tr><td>19-й</td><td>*</td><td>475</td><td>713</td><td>950</td><td>1,425</td><td>1,900</td><td>2,850</td><td>3,800</td><td>5,700</td><td>8,550</td></tr>
<tr><td>20-й</td><td>*</td><td>*</td><td>500</td><td>750</td><td>1,000</td><td>1,500</td><td>2,000</td><td>3,000</td><td>4,000</td><td>6,000</td></tr>
</table>
<p><small>Для существ у которых СВ выше 20, удваивайте награду за СВ на два уровня ниже за желаемый СВ. Так, для СВ 21 награда приравнивается удвоенной награде для СВ 19, СВ 22 удвоенная награда СВ 20, СВ 23 удвоенная награда 21 и т.д.</small></p>
<p><small><b>Жирные</b> числа указывают на количество Оп для стандартного столкновения, соответствует в необходимом по уровне группе.</small></p>
<p><small>*В таблице нет Оп для существ, которые в Серьёзности вызова на 8 или более единиц выше за уровень персонажа. Если группа справляется со сложностями выше за их уровень, здесь что-то неправильно, и МП должен пересмотреть политику относительно получаемых вознаграждений, а не просто выдавать их соответственно таблице. Смотрите Принимание Корр. Наград в Оп на стр. 39.</small></p>
<p><small>** В таблице нет Оп для существ которые в СВ на 8 и более единиц ниже чем уровень персонажа, так как столкновения с множеством мелких существ трудно посчитать. Смотрите Принимание Корр. Наград в Оп на стр. 39.</small></p>
`