let table_dmg_8_1 = `
<table class="odd td1-left">
<tr><th></th><th>Экстраординарные</th><th>Заклинательные</th><th>Сверхъестественные</th></tr>
<tr><td>Диспел</td><td>Нет</td><td>Да</td><td>Да</td></tr>
<tr><td>Сопротивляемость магии</td><td>Нет</td><td>Да</td><td>Нет</td></tr>
<tr><td>Поле антимагии</td><td>Нет</td><td>Да</td><td>Да</td></tr>
<tr><td>Атака при возможности</td><td>Нет</td><td>Да</td><td>Нет</td></tr>
</table>
<p><small><i>Диспел</i>: Может ли <a href="../spell.html?dispel-magic">Рассеять магию</a> или подобные заклинания отменить эффект способности этого типа.</small></p>
<p><small><i>Сопротивляемость магии</i>: Защищает ли сопротивляемость магии от этой спосбности.</small></p>
<p><small><i>Поле антимагии</i>: Подавляет ли <a href="../spell.html?antimagic-field">Поле антимагии</a> и ему подобная магия эту способностью.</small></p>
<p><small><i>Атака при возможности</i>: Вызывает ли эта способность атаку при возможности так же, как кастование подобного заклинания.</small></p>
`