let table_3_3 = `
<table class="td1-left odd">
<tr><th>Уровень</th><th>Бонус Атаки</th><th>Cт.</th><th>Реак.</th><th>Воля</th><th>Особенности</th></tr>
<tr><td>1</td><td>+1</td><td>+2</td><td> +0 </td><td> +0 </td><td>Ярость 1/день; Быстрое Передвижение; Неграмотность</td></tr>
<tr><td>2</td><td>+2 </td><td>+3 </td><td> +0 </td><td> +0 </td><td>Невероятное Уклонение</td></tr>
<tr><td>3</td><td>+3 </td><td>+3 </td><td> +1</td><td> +1 </td><td>Чувство Ловушки +1</td></tr>
<tr><td>4</td><td>+4 </td><td>+4 </td><td> +1</td><td> +1 </td><td>Ярость 2/день</td></tr>
<tr><td>5</td><td>+5 </td><td>+4 </td><td> +1</td><td> +1 </td><td>Улучшенное Невероятное Уклонение</td></tr>
<tr><td>6</td><td>+6 / + 1</td><td>+5 </td><td> +2</td><td> +2 </td><td>Чувство Ловушки +2</td></tr>
<tr><td>7</td><td>+7 / + 2 </td><td>+5 </td><td> +2</td><td> +2 </td><td>Сокращение Повреждения на 1</td></tr>
<tr><td>8</td><td>+8 / + 3 </td><td>+6 </td><td> +2</td><td> +2 </td><td>Ярость 3/день</td></tr>
<tr><td>9</td><td>+9 / + 4 </td><td>+6 </td><td> +3</td><td> +3 </td><td>Чувство Ловушки +3</td></tr>
<tr><td>10</td><td>+10 / +5 </td><td>+7 </td><td> +3</td><td> +3 </td><td>Сокращение Повреждения на 2</td></tr>
<tr><td>11</td><td>+11 / + 6 / + 1 </td><td>+7 </td><td> +3</td><td> +3 </td><td>Большая Ярость</td></tr>
<tr><td>12</td><td>+12 / + 7 / + 2 </td><td>+8 </td><td> +4</td><td> +4 </td><td>Ярость 4/день; Чувство Ловушки +4</td></tr>
<tr><td>13</td><td>+13 / + 8 / + 3 </td><td>+8 </td><td> +4</td><td> +4 </td><td>Сокращение Повреждения на 3</td></tr>
<tr><td>14</td><td>+14 / + 9 / + 4 </td><td>+9 </td><td> +4 </td><td> +4 </td><td>Неукротимая Воля</td></tr>
<tr><td>15</td><td>+15 / +10 / + 5 </td><td>+9 </td><td> +5</td><td> +5 </td><td>Чувство Ловушки +5</td></tr>
<tr><td>16</td><td>+16 / +11 / +6 / +1 </td><td>+10 </td><td> +5</td><td> +5 </td><td>Сокращение Повреждения на 4; Ярость 5/день</td></tr>
<tr><td>17</td><td>+17 / +12 / +7 / +2 </td><td>+10 </td><td> +5 </td><td> +5 </td><td>Неустанная Ярость</td></tr>
<tr><td>18</td><td>+18 / +13 / +8 / +3 </td><td>+11 </td><td> +6</td><td> +6 </td><td>Чувство Ловушки +6</td></tr>
<tr><td>19</td><td>+19 / +14 / +9 / +4 </td><td>+11 </td><td> +6</td><td> +6 </td><td>Сокращение Повреждения на 5</td></tr>
<tr><td>20</td><td>+20 / +15 / +10 /+5</td><td>+12 </td><td> +6 </td><td> +6 </td><td>Могучая Ярость; Ярость 6/день</td></tr>
</table>
`