let table_6_5 = `
<table class="td1-left odd">
<tr><th>Раса</th><th>Зрелый возраст<sup>1</sup></th><th>Пожилой возраст<sup>2</sup></th><th>Преклонный возраст<sup>3</sup></th><th>Максимальный возраст</th></tr>
<tr><td>Человек</td><td>35 лет</td><td>53 года</td><td>70 лет</td><td>+2d20 лет</td></tr>
<tr><td>Дварф</td><td>125 лет</td><td>188 лет</td><td>250 лет</td><td>+2d% лет</td></tr>
<tr><td>Эльф</td><td>175 лет</td><td>263 года</td><td>350 лет</td><td>+4d% лет</td></tr>
<tr><td>Карлик</td><td>100 лет</td><td>150 лет</td><td>200 лет</td><td>+3d% лет</td></tr>
<tr><td>Полуэльф</td><td>62 года</td><td>93 года</td><td>125 лет</td><td>+3d20 лет</td></tr>
<tr><td>Полуорк</td><td>30 лет</td><td>45 лет</td><td>60 лет</td><td>+2d10 лет</td></tr>
<tr><td>Полурослик</td><td>50 лет</td><td>75 лет</td><td>100 лет</td><td>+5d20 лет</td></tr>
</table>
<p><small><sup>1</sup> –1 Сила, Телосложение и Ловкость; +1 Интеллект, Мудрость и Харизма.</small></p>
<p><small><sup>2</sup> –2 Сила, Телосложение и Ловкость; +1 Интеллект, Мудрость и Харизма.</small></p>
<p><small><sup>3</sup> –3 Сила, Телосложение и Ловкость; +1 Интеллект, Мудрость и Харизма.</small></p>
`