let table_7_7 = `
<table class="td1-left odd">
<tr><th>Тип Доспеха</th><th>Надеть</th><th>Надеть в спешке</th><th>Снять</th></tr>
<tr><td>Щит (любой)</td><td>1 действие передвиж.</td><td>---</td><td>1 действие передвиж.</td></tr>
<tr><td>Стеганый,<br/>кожаный, шкуры,<br/>клепаная кожа или<br/>кольчужная рубаха </td><td>1 минута</td><td>5 раундов</td><td>1 минута*</td></tr>
<tr><td>Панцирь,<br/>чешуйчатый доспех,<br/>кольчуга,<br/>пластинчатый доспех или<br/>бригантина</td><td>4 минуты*</td><td>1 минута</td><td>1 минута*</td></tr>
<tr><td>Полулаты или<br/>полные латы </td><td>4 минуты**</td><td>4 минуты*</td><td>1d4+1 минут*</td></tr>
</table>
<p><small>* Если вам помогают, время сокращается вполовину. Один персонаж, не занятый ничем другим, может помочь одному или
    двум персонажам. Два персонажа не могут помогать друг другу одновременно.</small></p>
<p><small>** Вам обязательно должен кто-то помогать. Без помощи вы можете надевать этот доспех только в спешке.</small></p>
`