let table_6_3 = `
<table class="odd">
<tr><th>Класс</th><th>Божество (Мировоззрение)</th></tr>
<tr><td>Варвар</td><td>Корд (ХД), Обад-Хай (Н), Эритнул (ХЗ)</td></tr>
<tr><td>Бард</td><td>Пелор (НД), Фарлэнг (Н), Олидаммара (ХН)</td></tr>
<tr><td>Клирик</td><td>Любой</td></tr>
<tr><td>Друид</td><td>Обад-Хай (Н)</td></tr>
<tr><td>Воин</td><td>Хиеронеус (ОД), Корд (ХД), Св. Катберт (ОН), Хекстор (ОЗ), Эритнул (ХЗ)</td></tr>
<tr><td>Иллюзионист</td><td>Боккоб (Н)</td></tr>
<tr><td>Некромант</td><td>Ви Яс (ОН), Нерулл (НЗ)</td></tr>
<tr><td>Монах</td><td>Хиеронеус (ОД), Св. Катберт (ОН), Хекстор (ОЗ)</td></tr>
<tr><td>Паладин</td><td>Хиеронеус (ОД)</td></tr>
<tr><td>Следопыт</td><td>Элонна (НД), Обад-Хай (Н)</td></tr>
<tr><td>Плут</td><td>Олидаммара (ХЗ), Нерулл (НЗ), Векна (НЗ), Эритнул (ХЗ)</td></tr>
<tr><td>Колдун</td><td>Ви Яс (ОН), Боккоб (Н), Векна (НЗ)</td></tr>
<tr><td>Маг</td><td>Ви Яс (ОН), Боккоб (Н), Векна (НЗ)</td></tr>
</table>
<p><small>Обозначения: Д - добрый, Н – нейтральный, О – ортодоксальный, З – злой, Х – хаотичный (напр. ОД –
    ортодоксально-добрый)</small></p>
`