let table_2_1 = `
<table class="odd">
<tr><th>Раса</th><th>Изменение Характеристики</th><th>Предпочтительный Класс</th></tr>
<tr><td>Человек</td><td>Нет</td><td>Любой</td></tr>
<tr><td>Дварф</td><td>+2 Тс, -2 Хр</td><td>Воин</td></tr>
<tr><td>Эльф</td><td>+2 Лов, -2 Тс</td><td>Маг</td></tr>
<tr><td>Гном</td><td>+2 Тс, -2 Сл</td><td>Бард</td></tr>
<tr><td>Полуэльф</td><td>Нет</td><td>Любой</td></tr>
<tr><td>Полуорк</td><td>+2 Сл, -2 Инт, -2 Хр</td><td>Варвар</td></tr>
<tr><td>Полурослик</td><td>+2 Лов, -2 Сл</td><td>Плут</td></tr>
</table>
<p><small>* Начальный Интеллект полуорка должен быть минимум 3. Если эти изменения понизят значение Интеллекта до 1 или 2,
    то все равно значение его или ее Интеллекта останется 3.</small></p>
`