let table_10_1 = `
<table class="odd">
<tr><th>Порядок*</th><th>Предмет</th></tr>
<tr><td>1</td><td>Щит</td></tr>
<tr><td>2</td><td>Доспех</td></tr>
<tr><td>3</td><td>Магический шлем, шляпа или повязка</td></tr>
<tr><td>4</td><td>Предмет в руке (включая оружие, волшебные палочки и прочее)</td></tr>
<tr><td>5</td><td>Магический плащ</td></tr>
<tr><td>6</td><td>Зачехленное или спрятанное оружие</td></tr>
<tr><td>7</td><td>Магические браслеты</td></tr>
<tr><td>8</td><td>Магическое одеяние</td></tr>
<tr><td>9</td><td>Магические амулеты (включая кольца)</td></tr>
<tr><td>10</td><td>Что-либо еще</td></tr>
</table>
<p><small>* В порядке от наиболее вероятного до менее вероятного</small></p>
`