let table_dmg_2_5 = `
<table class="odd">
<tr><th>КС</th><th>Пример</th><th>Бросок (Ключевой Параметр)</th><th>Кто может его выполнить</th></tr>
<tr><td>–10</td><td>Услыхать звуки яростной битвы</td><td>Прислушивание (Мудр)</td><td>Обыватель с другой стороны каменной стены</td></tr>
<tr><td>0</td><td>Выследить 10 холмовых великанов по мокрому полю</td><td>Поиск (Интл)</td><td>Сельский  дурак  на  всей  скорости, ночью</td></tr>
<tr><td>5</td><td>Взобраться по верёвке с узлами</td><td>Взбирание (Сила)</td><td>Обычный человек с мешком 33,8 кг.</td></tr>
<tr><td>5</td><td>Услышать разговор людей с другой стороны дверей</td><td>Прислушивание (Мудр)</td><td>Рассеянный учёный, отвлекаемый друзьями</td></tr>
<tr><td>10</td><td>Бежать или спускаться по крутым ступеням</td><td>Баланс (Ловк)</td><td>Вор 1-го уровня</td></tr>
<tr><td>10</td><td>Следовать по следам 15 орков, по твёрдой земле</td><td>Поиск (Интл)</td><td>Обыватель 1-го уровня</td></tr>
<tr><td>10</td><td>Осмотреть сундук полный мусора, и найти карту</td><td>Поиск (Интл)</td><td>Обыватель 1-го уровня</td></tr>
<tr><td>10</td><td>Завязать особый узел на верёвке</td><td>Использ. Верёвки (Ловк)</td><td>Обыватель 1-го уровня</td></tr>
<tr><td>10</td><td>Услышать нужные слухи</td><td>Сбор Информации (Обн)</td><td>Обыватель 1-го уровня</td></tr>
<tr><td>11<sup>1</sup></td><td>Избежать опрокидывания волком</td><td>— (Сила или Ловк)</td><td>Обыватель 1-го уровня</td></tr>
<tr><td>12</td><td>Оценить стоимость серебряного ожерелья</td><td>Оценка (Интл)</td><td>Вор 1-го уровня</td></tr>
<tr><td>13<sup>2</sup></td><td>Устоять заклинанию команада</td><td>Воля (Мудр)</td><td>Маг 1-го уровня, или низкоуровневый воин</td></tr>
<tr><td>13</td><td>Выбить обычную деревянную дверь</td><td>— Сила</td><td>Воин</td></tr>
<tr><td>15</td><td>Стабилизировать состояние умирающего друга</td><td>Лечение (Мудр)</td><td>Жрец 1-го уровня</td></tr>
<tr><td>15</td><td>Расположить к себе обычных людей</td><td>Дипломатия (Обн)</td><td>Паладин 1-го уровня</td></tr>
<tr><td>15</td><td>Прыгнуть на 3 метра (с разбега)</td><td>Прыжки (Сила)</td><td>Воин 1-го уровня</td></tr>
<tr><td>15</td><td>Проскочить мимо противника</td><td>Падение/Акроб. (Ловк)</td><td>Низкоуровневый монах</td></tr>
<tr><td>15<sup>1</sup></td><td>Соврать стражам, чтобы пройти мимо них</td><td>Блеф (Обн)</td><td>Вор 1-го уровня</td></tr>
<tr><td>16</td><td>Опознать   активируемое   заклинание   1-го уровня</td><td>Искусство Магии (Интл)</td><td>Маг (нетренированный в магии  не может)</td></tr>
<tr><td>17<sup>2</sup></td><td>Устоять подчиняющему взгляду вампира 10-го уров.</td><td>Воля (Мудр)</td><td>Низкоуровн. Монах, или высокоуровн. Воин</td></tr>
<tr><td>18</td><td>Выбить прочную деревянную дверь</td><td>— (Сила)</td><td>Полу-орк варвар в ярости</td></tr>
<tr><td>18</td><td>Выпустить шар огня при попадании стрелой</td><td>Концентрация (Тело)</td><td>Низкоуровневый маг</td></tr>
<tr><td>20</td><td>Заметить простую секретную дверь</td><td>Поиск (Интл)</td><td>Ловкий полу-эльф вор 1-го уровня</td></tr>
<tr><td>20</td><td>Заметить магическое слежение</td><td>— (Интл)</td><td>Низкоуровневый маг с Интл 12 и выше</td></tr>
<tr><td>20</td><td>Взломать простой замок</td><td>Взлом Замка (Ловк)</td><td>Ловкий халфлинг вор 1-го уровня (не тренированный во взломе не может).</td></tr>
<tr><td>20</td><td>Заметить невидимое существо, прокрадывающееся мимо.</td><td>Отслеживание (Мудр)</td><td>Низкоуровневый рейнджер</td></tr>
<tr><td>20</td><td>Определить, мотивы преступления, по которым пропала дочь барона</td><td>Сбор Информации (Обн)</td><td>Низкоуровневый бард</td></tr>
<tr><td>20</td><td>Избежать падения в яму ловушку</td><td>Рефлекс (Ловк)</td><td>Среднеуровн.  Вор  или  высокоуровн. Паладин</td></tr>
<tr><td>20</td><td>Пройти по канату</td><td>Баланс (Ловк)</td><td>Низкоуровневый вор</td></tr>
<tr><td>21</td><td>Воспитать щенка жуткого волка</td><td>Приручение Животных (Обн)</td><td>Среднеуровневый рейнджер</td></tr>
<tr><td>21<sup>1</sup></td><td>Прокрасться в 15 метрах от адской кошки</td><td>Бесш. Передв. (Ловк)</td><td>Низкоуровневый вор</td></tr>
<tr><td>21<sup>1</sup></td><td>Выкрутится из захвата совомедведя</td><td>Искусство Побега (Ловк)</td><td>Низкоуровневый вор</td></tr>
<tr><td>23<sup>1</sup></td><td>Схватить копьё стражника, и выдернуть из его рук</td><td>Рукопашн. Атака (Сила)</td><td>Среднеуровневый воин</td></tr>
<tr><td>24</td><td>Противостоять заклинанию стон баньшии</td><td>Стойкость (Тело)</td><td>Высокоуровневый воин</td></tr>
<tr><td>24<sup>3</sup></td><td>Попасть в стражника, стоящего за бойницей</td><td>Стрелковая Атака (Ловк)</td><td>Высокоуровневый воин</td></tr>
<tr><td>25</td><td>Заметить,  что  что-то  не  так  с  товарищем, который под контролем вампира</td><td>Чувство Мотива (Мудр)</td><td>Среднеуровневый вор</td></tr>
<tr><td>25</td><td>Уговорить дракона, поймавшего вас, что лучше вас отпустить</td><td>Дипломатия (Обн)</td><td>Высокоуровневый бард</td></tr>
<tr><td>25</td><td>Узнать у жителей города, что за сила стоит за троном</td><td>Сбор Информации (Обн)</td><td>Высокоуровневый бард</td></tr>
<tr><td>26</td><td>Перепрыгнуть через голову орка (с разбега)</td><td>Прыжки (Сила)</td><td>Рейнджер 20го уровня в лёгких доспехах, среднеуровневый  варвар  в лёгких доспехах (которому нужно 22, так как его скорость выше)</td></tr>
<tr><td>28</td><td>Обезвредить глиф опеки</td><td>Сложные Устройства (Интл)</td><td>Высокоуровневый вор (иные классы не могут)</td></tr>
<tr><td>28</td><td>Выбить железную дверь</td><td>— (Сила)</td><td>Огненный великан</td></tr>
<tr><td>29</td><td>Успокоить враждебного совомедведя</td><td>Дикая Эмпатия (Обн)</td><td>Высокоуровневый друид (только друид или рейнджер)</td></tr>
<tr><td>30</td><td>Заметить хорошо скрытую секретную дверь</td><td>Поиск (Интл)</td><td>Высокоуровневый вор</td></tr>
<tr><td>30</td><td>Ускоренно взбираться по стене из булыжников</td><td>Взбирание (Сила)</td><td>Высокоуровневый варвар</td></tr>
<tr><td>30</td><td>Прочитать письмо на древнем языке Драконов</td><td>Расшифровка (Интл)</td><td>Высокоуровневый маг</td></tr>
<tr><td>30</td><td>Взломать хороший замок</td><td>Взлом Замка (Ловк)</td><td>Высокоуровневый вор</td></tr>
<tr><td>43</td><td>Выследить гоблина, который пробирался по скалам неделю назад, а вчера шёл снег</td><td>Искусство Выживания (Мудр)</td><td>Рейнджер 20-го уровня с максимумом в  навыке Искусство Выживания, и  сражался  с  гоблиноидами  как  с избранными врагами с 1-го уровн.</td></tr>
</table>
<p><small><sup>1</sup>Это число отображает средний бросок на встречной проверке оппонента, а не необходимый результат.</small></p>
<p><small><sup>2</sup>Фактически КС должен быть выше или ниже в зависимости от уровня заклинателя или способности кастующего.</small></p>
<p><small><sup>3</sup>Это откорректированный Класс Доспеха цели.</small></p>
<p><small><b>КС:</b> Число необходимое получить в результате броска.</small></p>
<p><small><b>Пример:</b> Пример задания с таким КС.</small></p>
<p><small><b>Бросок (Ключевой параметр):</b> бросок, который персонаж проводит, обычно проверка навыка, но иногда спас-бросок, или проверка параметра, или даже бросок атаки. Параметр модифицирующий бросок отмечен в скобках. «—» в колонке обозначает, что проверка – проверка параметра, здесь не применимы ни ранги навыков, ни базовые бонусы спас-бросков, ни базовые бонусы атак.
</small></p>
<p><small><b>Кто Может Выполнить:</b> Пример персонажа, у которого есть 50% шансов на успех. Когда в строке указывается персонаж с классом, подразумевается, что у него есть этот навык. (Другие персонажи могут иметь лучшие, или худшие шансы на успех).
</small></p>
`