let table_6_1 = `
<table class="odd th-left">
<tr><th>Ортодоксально-добрые</th><th>Нейтрально-добрые</th><th>Хаотично-добрые</th></tr>
<tr><td><i>Архоны</i></td><td><i>Стражи</i></td><td><i>Эладрины</i></td></tr>
<tr><td>Золотые Драконы</td><td>Гномы</td><td>Медные драконы</td></tr>
<tr><td><i>Ламмасу</i></td><td>Кентавры</td><td><i>Единороги</i></td></tr>
<tr><td>Дварфы</td><td>Огромные Орлы</td><td>Эльфы</td></tr>
<tr><td><i>Паладины</i></td><td><i>Псевдодраконы</i></td><td>Следопыты</td></tr>
<tr><th>Ортодоксально-нейтральные</th><th>Нейтральные</th><th>Хаотично-нейтральные</th></tr>
<tr><td>Монахи</td><td><i>Животные</i></td><td>Полуэльфы</td></tr>
<tr><td>Волшебники</td><td>Полурослики</td><td>Полуорки</td></tr>
<tr><td><i>Формианы</i></td><td>Люди</td><td>Варвары</td></tr>
<tr><td><i>Азеры</i></td><td>Человекоящеры</td><td>Барды</td></tr>
<tr><td></td><td>Друиды</td><td>Плуты</td></tr>
<tr><th>Ортодоксально-злые</th><th>Нейтрально-злые</th><th>Хаотично-злые</th></tr>
<tr><td><i>Дьяволы</i></td><td>Дроу</td><td><i>Демоны</i></td></tr>
<tr><td>Синие драконы</td><td>Гоблины</td><td>Красные драконы</td></tr>
<tr><td>Бихолдеры</td><td><i>Аллипы</i></td><td><i>Вампиры</i></td></tr>
<tr><td>Огры-маги</td><td>Эттеркапы</td><td><i>Троглодиты</i></td></tr>
<tr><td>Хобгоблины</td><td><i>Деворер</i></td><td>Гнолли</td></tr>
<tr><td>Кобольды</td><td></td><td>Огры</td></tr>
<tr><td></td><td></td><td>Орки</td></tr>
</table>
`