let table_6_2 = `
<table class="odd">
<tr><th>Раса</th><th>Божества</th></tr>
<tr><td>Человек</td><td>Определяется только классом и мировоззрением</td></tr>
<tr><td>Дварф</td><td>Мораддин, или по классу и мировоззрению</td></tr>
<tr><td>Эльф</td><td>Кореллон Ларетиан, Элонна, или по классу и мировоззрению</td></tr>
<tr><td>Гном</td><td>Гарл Сияющее Золото, Элонна, или по классу и мировоззрению</td></tr>
<tr><td>Полуэльф</td><td>Кореллон Ларетиан, Элонна, или по классу и мировоззрению</td></tr>
<tr><td>Полуорк</td><td>Груумш, или по классу и мировоззрению</td></tr>
<tr><td>Полурослик</td><td>Йондалла, Элонна, или по классу и мировоззрению</td></tr>
</table>
`