let table_4_5 = `
<table class="odd">
<tr><th>5 и более рангов в…</th><th>Дает бонус +2 к проверкам умения…</th></tr>
<tr><td>Блеф</td><td>Дипломатия; Гримировка в персонажа; Запугивание; Ловкость Рук</td></tr>
<tr><td>Ремесло</td><td>Оценка</td></tr>
<tr><td>Расшифровка</td><td>Использование Маг. Устройства для свитков</td></tr>
<tr><td>Мастер Побега</td><td>Использование Веревки при связывании веревкой</td></tr>
<tr><td>Дрессировка</td><td>Верховая Езда; сочувствие животным (классовое)</td></tr>
<tr><td>Прыжки</td><td>Акробатика</td></tr>
<tr><td>Знания (тайное)</td><td>Основы Магии</td></tr>
<tr><td>Знания (архитектура и инженерия)</td><td>Поиск на предмет секретных дверей и подобных конструкций</td></tr>
<tr><td>Знания (подземелья)</td><td>Выживание под землей</td></tr>
<tr><td>Знания (география)</td><td>Выживание чтобы не блуждать и избежать опасности</td></tr>
<tr><td>Знания (история)</td><td>бардовские знания (классовая способность)</td></tr>
<tr><td>Знания (локальное)</td><td>Сбор Информации</td></tr>
<tr><td>Знания (природа)</td><td>Выживание на поверхности земли</td></tr>
<tr><td>Знания (дворянство)</td><td>Дипломатия</td></tr>
<tr><td>Знания (религия)</td><td>обратить мертвеца (классовая способность)</td></tr>
<tr><td>Знания (измерения)</td><td>Выживание на иных планах существования</td></tr>
<tr><td>Поиск</td><td>Выживание при выслеживании</td></tr>
<tr><td>Чувство Правды</td><td>Дипломатия</td></tr>
<tr><td>Основы Магии</td><td>Использовать Маг. Устройство для свитков</td></tr>
<tr><td>Выживание</td><td>Знание (природа)</td></tr>
<tr><td>Акробатика</td><td>Балансирование; Прыжки</td></tr>
<tr><td>Использовать Маг. Устр.</td><td>Основы Магии для расшифровки свитков</td></tr>
<tr><td>Использовать Веревку</td><td>Мастер Побега против веревок; Лазание по веревкам</td></tr>
</table>
`