let table_4_3 = `
<table class="odd">
<tr><th>Уровень Сложности</th><th>Пример (Использованное Умение)</th></tr>
<tr><td>Очень просто (0)</td><td>Заметить что-либо огромное в поле зрения (Обнаружение)</td></tr>
<tr><td>Просто (5)</td><td>Забраться по веревке с узлами (Лазанье)</td></tr>
<tr><td>Средне (10)</td><td>Услышать приближающегося стражника (Тонкий Слух)</td></tr>
<tr><td>Тяжко (15)</td><td>Сломать колесо телеги (Сломать устройство)</td></tr>
<tr><td>Довольно трудно (20)</td><td>Плыть в шторм (Плавание)</td></tr>
<tr><td>Очень трудно (25)</td><td>Открыть средний замок (Взлом)</td></tr>
<tr><td>Безумно сложно (30)</td><td>Прыжок через 30-футовую пропасть (Прыжки)</td></tr>
<tr><td>Практически невозможно (40)</td><td>Выследить отряд орков, прошедший по склону горы неделю назад во время мусонного дождя (Выживание)</td></tr>
</table>
`