let table_dmg_4_1 = `
<table class="odd">
<tr><th>Профессия</th><th>За день</th><th>Профессия</th><th>За день</th></tr>
<tr><td>Алхимик*</td><td>1 зм</td><td>Каменщик/ремесленник*</td><td>3 см</td></tr>
<tr><td>Тренер животных/конюх</td><td>15 мм</td><td>Наемник</td><td>2см</td></tr>
<tr><td>Архитектор/инженер</td><td>5 см</td><td>Наемник верхом</td><td>4 см</td></tr>
<tr><td>Адвокат</td><td>1 зм</td><td>Лидер наемников</td><td>6 см</td></tr>
<tr><td>Клерк</td><td>4 см</td><td>Носильщик</td><td>1 см</td></tr>
<tr><td>Повар</td><td>1 см</td><td>Ученый</td><td>>= 2 зм</td></tr>
<tr><td>Актер/художник</td><td>4 см</td><td>Писарь</td><td>3 см</td></tr>
<tr><td>Разнорабочий</td><td>1 см</td><td>Кузнец</td><td>4 см*</td></tr>
<tr><td>Портретист</td><td>6 см</td><td>Возница</td><td>3 см</td></tr>
<tr><td>Служанка</td><td>1 см</td><td>Камердинер/лакей</td><td>2 см</td></tr>
</table>
<p><small>* Если оплата идет за создание конкретного предмета, то вместо этого используйте стоимость предмета и время его создания.</small></p>
`