let table_3_14 = `
<table class="td1-left odd">
<tr><th>Тип (Подтип)</th><th>Пример</th></tr>
<tr><td>Мутант</td><td>бихолдер</td></tr>
<tr><td>Животное</td><td>медведь</td></tr>
<tr><td>Конструкт</td><td>голем</td></tr>
<tr><td>Дракон</td><td>черный дракон</td></tr>
<tr><td>Элементаль</td><td>невидимый убийца</td></tr>
<tr><td>Фея</td><td>дриада</td></tr>
<tr><td>Гигант</td><td>огр</td></tr>
<tr><td>Гуманоид (морской)</td><td>мерфолк</td></tr>
<tr><td>Гуманоид (дварф)</td><td>дварф</td></tr>
<tr><td>Гуманоид (эльф)</td><td>эльф</td></tr>
<tr><td>Гуманоид (гоблиноид)</td><td>хобгоблин</td></tr>
<tr><td>Гуманоид (гнолль)</td><td>гнолль</td></tr>
<tr><td>Гуманоид (гном)</td><td>гном</td></tr>
<tr><td>Гуманоид (полурослик)</td><td>полурослик</td></tr>
<tr><td>Гуманоид (человек)</td><td>человек</td></tr>
<tr><td>Гуманоид (орк)</td><td>орк</td></tr>
<tr><td>Гуманоид (рептилия)</td><td>кобольд</td></tr>
<tr><td>Магический зверь</td><td>перемещающийся зверь</td></tr>
<tr><td>Монстроидный гуманоид</td><td>минотавр</td></tr>
<tr><td>Аморф</td><td>желатиновый куб</td></tr>
<tr><td>Пришелец (воздушный)</td><td>ястреб-стрела</td></tr>
<tr><td>Пришелец (хаотик)</td><td>демон</td></tr>
<tr><td>Пришелец (земной)</td><td>кзорн</td></tr>
<tr><td>Пришелец (злой)</td><td>дьявол</td></tr>
<tr><td>Пришелец (огненный)</td><td>саламандра</td></tr>
<tr><td>Пришелец (добрый)</td><td>ангел</td></tr>
<tr><td>Пришелец (ортодоксальный)</td><td>формиан</td></tr>
<tr><td>Пришелец (природный)</td><td>тифлинг</td></tr>
<tr><td>Пришелец (водяной)</td><td>тоянида</td></tr>
<tr><td>Растение</td><td>лоза</td></tr>
<tr><td>Нежить</td><td>зомби</td></tr>
<tr><td>Паразит</td><td>монстроидный паук</td></tr>
</table>
`