let table_8_4 = `
<table class="odd">
<tr><th>Размер Существа</th><th>Пример Существа</th><th>Занимаемое Пространство*</th><th>Естественная Досягаемость*</th></tr>
<tr><td>Мизерный</td><td>Муха</td><td>0,5 ф</td><td>0</td></tr>
<tr><td>Крошечный</td><td>Жаба</td><td>1 ф</td><td>0</td></tr>
<tr><td>Миниатюрный</td><td>Кошка</td><td>2,5 ф</td><td>0</td></tr>
<tr><td>Маленький</td><td>Полурослик</td><td>5 ф</td><td>5 ф</td></tr>
<tr><td>Средний</td><td>Человек</td><td>5 ф</td><td>5 ф</td></tr>
<tr><td>Большой (высокий)</td><td>Огр</td><td>10 ф</td><td>10 ф</td></tr>
<tr><td>Большой (длинный)</td><td>Лошадь</td><td>10 ф</td><td>5 ф</td></tr>
<tr><td>Огромный (высокий)</td><td>Холмовой гигант</td><td>15 ф</td><td>15 ф</td></tr>
<tr><td>Огромный (длинный)</td><td>Булит</td><td>15 ф</td><td>10 ф</td></tr>
<tr><td>Гигантский (высокий)</td><td>Ожившая статуя (50 ф)</td><td>20 ф</td><td>20 ф</td></tr>
<tr><td>Гигантский (длинный)</td><td>Кракен</td><td>20 ф</td><td>15 ф</td></tr>
<tr><td>Исполинский (высокий)</td><td>Исполинский оживший предмет</td><td>30 ф или более</td><td>30 ф или более</td></tr>
<tr><td>Исполинский (длинный)</td><td>Великий золотой червь, Красный дракон</td><td>30 ф или более</td><td>20 ф или более</td></tr>
</table>
<p><small>* Эти значения типичны для существ указанного размера. Некоторые исключения имеют место быть.</small></p>
`