let table_8_6 = `
<table class="odd">
<tr><th>Защищающийся…</th><th>Ближняя Атака</th><th>Дистанционная Атака</th></tr>
<tr><td>За укрытием</td><td>+4</td><td>+4</td></tr>
<tr><td>Ослеплен</td><td>–2<sup>1</sup></td><td>–2<sup>1</sup></td></tr>
<tr><td>Маскируется или невидим</td><td colspan="2">––– см. Маскировка –––</td></tr>
<tr><td>Съежился</td><td>–2<sup>1</sup></td><td>–2<sup>1</sup></td></tr>
<tr><td>Опутан</td><td>+0<sup>2</sup></td><td>+0<sup>2</sup></td></tr>
<tr><td>Мешкает (например, удивлен, балансирует, карабкается)</td><td>+0<sup>1</sup></td><td>+0<sup>1</sup></td></tr>
<tr><td>Борется (не с атакующим)</td><td>+0<sup>1</sup></td><td>+0<sup>1,3</sup></td></tr>
<tr><td>Беспомощен (например, парализован, спит, связан)</td><td>–4<sup>4</sup></td><td>+0<sup>4</sup></td></tr>
<tr><td>Стоит на коленях или сидит</td><td>–2</td><td>+2</td></tr>
<tr><td>Придавлен или зажат</td><td>–4<sup>4</sup></td><td>+0<sup>4</sup></td></tr>
<tr><td>Лежит ничком</td><td>–4</td><td>+4</td></tr>
<tr><td>Протискивается через узкое место</td><td>–4</td><td>–4</td></tr>
<tr><td>Оглушен</td><td>–2<sup>1</sup></td><td>–2<sup>1</sup></td></tr>
</table>
<p><small><sup>1</sup> Защищающийся теряет всякий бонус Ловкости к КЗ</small></p>
<p><small><sup>2</sup> Опутанный персонаж получает –4 к Ловкости</small></p>
<p><small><sup>3</sup> Бросьте монетку – тот из борющихся, кого вы атакуете, теряет всякий бонус Ловкости к КЗ</small></p>
<p><small><sup>4</sup> Считайте, что у защищающегося Ловкость равна 0 (модификатор -5). См. также Беспомощный Защищающийся, ниже</small></p>
`