let table_3_7 = `
<table class="odd">
<tr><th>Божество</th><th>Мировоз.</th><th>Домены</th><th>Типичные Последователи</th></tr>
<tr><td>Хиеронеус, Бог Доблести</td><td>ОД</td><td>Добро, Закон, Война</td><td>Паладины, воины, монахи</td></tr>
<tr><td>Морадин, Бог Дварфов</td><td>ОД</td><td>Земля, Добро, Закон, Защита</td><td>Дварфы</td></tr>
<tr><td>Йондалла, Богиня Полуросликов</td><td>ОД</td><td>Добро, Закон, Защита</td><td>Полурослики</td></tr>
<tr><td>Элонна, Богиня Лесов</td><td>НД</td><td>Животные, Добро, Растения, Солнце</td><td>Эльфы, гномы, полуэльфы, полурослики, следопыты, друиды</td></tr>
<tr><td>Гарл Глиттергольд, Бог Гномов</td><td>НД</td><td>Добро, Защита, Обман</td><td>Гномы</td></tr>
<tr><td>Пелор, Бог Солнца</td><td>НД</td><td>Добро, Лечение, Сила, Солнце</td><td>Следопты, барды</td></tr>
<tr><td>Кореллон Ларетиан, Бог Эльфов</td><td>ХД</td><td>Хаос, Добро, Защита, Война</td><td>Эльфы, полуэльфы, барды</td></tr>
<tr><td>Корд, Бог Силы</td><td>ХД</td><td>Хаос, Добро, Удача, Сила</td><td>Воины, варвары, плуты, атлеты</td></tr>
<tr><td>Ви Яс, Богиня Смерти и Магии</td><td>ОН</td><td>Смерть, Закон, Магия</td><td>Маги, некроманты, колдуны</td></tr>
<tr><td>Св. Катберт, Бог Воздаяния</td><td>ОН</td><td>Разрушение, Закон, Защита, Сила</td><td>Воины, монахи, солдаты</td></tr>
<tr><td>Боккоб, Бог Магии</td><td>Н</td><td>Знания, Магия, Обман</td><td>Маги, колдуны, мудрецы</td></tr>
<tr><td>Фарлэнг, Бог Дорог</td><td>Н</td><td>Удача, Защита, Путешествия</td><td>Барды, авантюристы, купцы</td></tr>
<tr><td>Обад-Хай, Бог Природы</td><td>Н</td><td>Воздух, Животные, Земля, Огонь, Растения, Вода</td><td>Друиды, варвары, следопыты</td></tr>
<tr><td>Олидаммара, Бог Воров</td><td>ХН</td><td>Хаос, Удача, Обман</td><td>Плуты, барды, воры</td></tr>
<tr><td>Хекстор, Бог Тирании</td><td>ОЗ</td><td>Разрушение, Зло, Закон, Война</td><td>Злые воины, монахи</td></tr>
<tr><td>Нерулл, Бог Смерти</td><td>НЗ</td><td>Смерть, Зло, Обман</td><td>Злые некроманты, плуты</td></tr>
<tr><td>Векна, Бог Тайн</td><td>НЗ</td><td>Зло, Знание, Магия</td><td>Злые маги, колдуны, плуты, шпионы</td></tr>
<tr><td>Эритнул, Бог Убийств</td><td>ХЗ</td><td>Хаос, Зло, Обман, Война</td><td>Злые воины, варвары, плуты</td></tr>
<tr><td>Груумш, Бог Орков</td><td>ХЗ</td><td>Хаос, Зло, Сила, Война</td><td>Полуорки, орки</td></tr>
</table>
`