let table_dmg_2_4 = `
<table class="odd">
<tr><th rowspan="2">Размер</th><th rowspan="2">Максимальный Рост<sup>1</sup></th><th rowspan="2">Максимальный Вес<sup>2</sup></th><th rowspan="2">Прост-во</th><th colspan="2">Природн. Диапазон</th></tr>
<tr><th>(Высок)</th><th>(Длинн)</th></tr>
<tr><td>Мелкий</td><td>0,14м. и меньше</td><td>60гр. и меньше</td><td>0,15 м.</td><td>0 м.</td><td>0 м.</td></tr>
<tr><td>Миниатюрный</td><td>0,3м.</td><td>0,453кг.</td><td>0,3 м.</td><td>0 м.</td><td>0 м.</td></tr>
<tr><td>Крошечный</td><td>0,6 м</td><td>3,6кг.</td><td>0,6-0,75 м.</td><td>0 м.</td><td>0 м.</td></tr>
<tr><td>Маленький</td><td>1,2 м.</td><td>27,1кг.</td><td>1,5 м.</td><td>1,5 м.</td><td>1,5 м.</td></tr>
<tr><td>Средний</td><td>2,4 м.</td><td>225кг.</td><td>1,5 м.</td><td>1,5 м.</td><td>1,5 м.</td></tr>
<tr><td>Большой</td><td>4,8 м.</td><td>1812кг.</td><td>3,0 м.</td><td>3,0 м.</td><td>1,5 м.</td></tr>
<tr><td>Огромный</td><td>9,6м.</td><td>14,4 т.</td><td>4,5 м.</td><td>4,5 м.</td><td>3,0 м.</td></tr>
<tr><td>Гаргантюан</td><td>19,2м.</td><td>112,5 т.</td><td>6,0 м.</td><td>6,0 м.</td><td>4,5 м.</td></tr>
<tr><td>Колоссальный</td><td>19,21м. и больше</td><td>112,5т. и больше</td><td>9,0 м. и больше</td><td>9,0 м. и больше</td><td>6,0 м. и больше</td></tr>
</table>
<p><small><sup>1</sup>Учитывается рост двуногих, у четырехногих длина тела (от носа до основания хвоста).</small></p>
<p><small><sup>2</sup>Подразумевается что существо такой плотности, как обычное животное. Существо созданное из камня, естественно весит значи-тельно больше. Газообразное существо весит гораздо меньше.</small></p>
`