let table_9_12 = `
<table class="td1-left odd">
<tr><th>Проверка Силы для:</th><th>УС</th></tr>
<tr><td>Выбить простую дверь</td><td>13</td></tr>
<tr><td>Выбить хорошую дверь</td><td>18</td></tr>
<tr><td>Выбить крепкую дверь</td><td>23</td></tr>
<tr><td>Разорвать веревочные путы</td><td>23</td></tr>
<tr><td>Согнуть железный прут</td><td>24</td></tr>
<tr><td>Выбить обитую железом дверь</td><td>25</td></tr>
<tr><td>Разорвать цепные путы</td><td>26</td></tr>
<tr><td>Выбить железную дверь</td><td>28</td></tr>
<tr><th>Заклинание</th><th>УС</th></tr>
<tr><td>Удержать портал</td><td>+5</td></tr>
<tr><td>Магический замок</td><td>+10</td></tr>
</table>
<p><small>* Если имеются оба, то применяйте больший</small></p>
`