let table_8_7 = `
<table class="odd">
<tr><th>Особая Атака</th><th>Краткое Описание</th></tr>
<tr><td>Помощь другим</td><td>Дает союзнику бонус +2 к атаке</td></tr>
<tr><td>Натиск</td><td>Оттолкнуть врага на 5 и более футов назад</td></tr>
<tr><td>Стремительная атака</td><td>Передвижение с двойной скоростью и атака с бонусом +2</td></tr>
<tr><td>Обезоруживание</td><td>Выбить оружие из рук противника</td></tr>
<tr><td>Финт</td><td>Игнорировать вражеский бонус Ловкости к КЗ</td></tr>
<tr><td>Борьба</td><td>Бороться с противником</td></tr>
<tr><td>Прорыв</td><td>Проскочить через квадрат противника</td></tr>
<tr><td>Удар по оружию</td><td>Атаковать оружие или щит противника</td></tr>
<tr><td>Метание взрывного оружия</td><td>Метнуть емкость с опасной жидкостью в противника</td></tr>
<tr><td>Подсечка</td><td>Сбить противника с ног</td></tr>
<tr><td>Изгнание (устрашение) нежити</td><td>Направить положительную (или отрицательную) на изгнание (или устрашение) нежити</td></tr>
<tr><td>Бой с оружием в обеих руках</td><td>Название говорит само за себя</td></tr>
</table>
`