let table_dmg_2_1 = `
<table class="odd">
<tr><th></th><th colspan="5">Манёвренность и Пример Существа</th></tr>
<tr><th></th><th>Отличная<br>(Блуждающий Огонёк)</th><th>Хорошая<br>(Бехолдер)</th><th>Средняя<br>(Гаргулья)</th><th>Плохая<br>(Виверна)</th><th>Неуклюжая<br>(Мантикора)</th><td></td><td>
<tr><td>Минимальн. скорость вперёд</td><td>Нет</td><td>Нет</td><td>Половина</td><td>Половина</td><td>Половина</td></tr>
<tr><td>Парение</td><td>Да</td><td>Да</td><td>Нет</td><td>Нет</td><td>Нет</td></tr>
<tr><td>Отлёт</td><td>Да</td><td>Да</td><td>Нет</td><td>Нет</td><td>Нет</td></tr>
<tr><td>Переворот</td><td>Свободно</td><td>–1,5 м.</td><td>Нет</td><td>Нет</td><td>Нет</td></tr>
<tr><td>Поворот</td><td>Любой</td><td>90°/1,5 м.</td><td>45°/1,5 м.</td><td>45°/1,5 м.</td><td>90°/3,0 м.</td></tr>
<tr><td>Поворот на месте</td><td>Любой</td><td>+90°/–1,5 м.</td><td>+45°/–1,5 м.</td><td>Нет</td><td>Нет</td></tr>
<tr><td>Максимальный поворот</td><td>Любой</td><td>Любой</td><td>90°</td><td>45°</td><td>45°</td></tr>
<tr><td>Угол взлёта</td><td>Любой</td><td>Любой</td><td>60°</td><td>45°</td><td>45°</td></tr>
<tr><td>Скорость взлёта</td><td>Полная</td><td>Половина</td><td>Половина</td><td>Половина</td><td>Половина</td></tr>
<tr><td>Угол снижения</td><td>Любой</td><td>Любой</td><td>Любой</td><td>45°</td><td>45°</td></tr>
<tr><td>Скорость снижения</td><td>Двойная</td><td>Двойная</td><td>Двойная</td><td>Двойная</td><td>Двойная</td></tr>
<tr><td>Между Верхом и Низом</td><td>0</td><td>0</td><td>1,5 м.</td><td>3,0 м.</td><td>6,0 м.</td></tr>
</table>
`