let table_9_7 = `
<table class="odd">
<tr><th>Объект</th><th>Ярко</th><th>Смутно</th><th>Длительность</th></tr>
<tr><td>Свеча</td><td>–– *</td><td>5 ф</td><td>1 ч</td></tr>
<tr><td>Вечногорящий факел</td><td>20 ф</td><td>40 ф</td><td>Постоянно</td></tr>
<tr><td>Лампа</td><td>15 ф</td><td>30 ф</td><td>6 ч / пинта</td></tr>
<tr><td>Фонарь, "бычий глаз" **</td><td>60 ф, конус</td><td>120 ф, конус</td><td>6 ч / пинта</td></tr>
<tr><td>Фонарь, закрытый</td><td>30 ф</td><td>60 ф</td><td>6 ч / пинта</td></tr>
<tr><td>Солнечный жезл</td><td>30 ф</td><td>60 ф</td><td>6 ч</td></tr>
<tr><td>Факел</td><td>20 ф</td><td>40 ф</td><td>1 ч</td></tr>
</table>
<table class="odd">
<tr><th>Заклинание</th><th>Ярко</th><th>Смутно</th><th>Длительность</th></tr>
<tr><td><i>Длительное пламя</i></td><td>20 ф</td><td>40 ф</td><td>Постоянно</td></tr>
<tr><td><i>Пляшущие огоньки</i></td><td>20 ф (каждый)</td><td>40 ф (каждый)</td><td>1 мин</td></tr>
<tr><td><i>Дневной свет</i></td><td>60 ф</td><td>120 ф</td><td>30 мин</td></tr>
<tr><td><i>Свет</i></td><td>20 ф</td><td>40 ф</td><td>10 мин</td></tr>
</table>
<p><small>* Свеча не дает яркого освещения, только смутное</small></p>
<p><small>** Фонарь "бычий глаз" освещает конус, а не радиус</small></p>
`