let table_8_2 = `
<table class="odd" style="width:530px;margin-bottom: 1em">
<tr><th>Стандартное Действие</th><th style="width:94px">Атака при<br>Возможности<sup>1</sup></th></tr>
<tr><td>Атака (ближний бой)</td><td>Нет</td></tr>
<tr><td>Атака (дистанционная)</td><td>Да</td></tr>
<tr><td>Атака (безоружная)</td><td>Да</td></tr>
<tr><td>Активировать магическое устройство (не зелье и масло)</td><td>Нет</td></tr>
<tr><td>Помощь другому (см. ниже)</td><td>Возможно<sup>2</sup></td></tr>
<tr><td>Натиск (см. ниже)</td><td>Нет</td></tr>
<tr><td>Кастование заклинания (1 стандартное действие)</td><td>Да</td></tr>
<tr><td>Концентрация на актичном заклинании</td><td>Нет</td></tr>
<tr><td>Прекращение заклинания</td><td>Нет</td></tr>
<tr><td>Достать спрятанное оружие (см. умение Ловкость Рук)</td><td>Нет</td></tr>
<tr><td>Выпить зелье или использовать масло</td><td>Да</td></tr>
<tr><td>Выйти из борьбы (см. ниже)</td><td>Нет</td></tr>
<tr><td>Финт (см. ниже)</td><td>Нет</td></tr>
<tr><td>Зажечь факел с помощью трутовицы</td><td>Да</td></tr>
<tr><td>Снизить сопротивляемость заклинанию</td><td>Нет</td></tr>
<tr><td>Стабилизировать умирающего друга (см. умение Лечение)</td><td>Да</td></tr>
<tr><td>Проскользнуть мимо врага (см. ниже)</td><td>Нет</td></tr>
<tr><td>Прочесть свиток</td><td>Да</td></tr>
<tr><td>Готовность</td><td>Нет</td></tr>
<tr><td>Удар по оружию (атака)</td><td>Да</td></tr>
<tr><td>Удар по объекту (атака)</td><td>Возможно<sup>3</sup></td></tr>
<tr><td>Полная защита</td><td>Нет</td></tr>
<tr><td>Изгнание или устрашение нежити (см. ниже)</td><td>Нет</td></tr>
<tr><td>Использование экстраординарной способности</td><td>Нет</td></tr>
<tr><td>Использование умения, требующего 1 действие</td><td>Обычно Да</td></tr>
<tr><td>Использование магической способности</td><td>Да</td></tr>
<tr><td>Использование сверхъестественной способности</td><td>Нет</td></tr>
</table>
<table class="odd" style="width:530px;margin-bottom: 1em">
<tr><th>Действие, Эквивалентное Передвижению</th><th style="width:94px">Атака при<br>Возможности<sup>1</sup></th></tr>
<tr><td>Передвижение</td><td>Да</td></tr>
<tr><td>Контролировать сражающееся верховое животное</td><td>Да</td></tr>
<tr><td>Направление или перенаправление активного заклинания</td><td>Нет</td></tr>
<tr><td>Извлечь оружие<sup>4</sup></td><td>Нет</td></tr>
<tr><td>Зарядить ручной или легкий арбалет</td><td>Да</td></tr>
<tr><td>Открыть или закрыть дверь</td><td>Нет</td></tr>
<tr><td>Оседлать верховое животное или спешиться</td><td>Нет</td></tr>
<tr><td>Передвинуть тяжелый объект</td><td>Да</td></tr>
<tr><td>Подобрать предмет</td><td>Да</td></tr>
<tr><td>Убрать оружие</td><td>Да</td></tr>
<tr><td>Встать на ноги из положения "ничком"</td><td>Да</td></tr>
<tr><td>Пристегнуть или отстегнуть щит<sup>4</sup></td><td>Нет</td></tr>
<tr><td>Достать убранный предмет</td><td>Да</td></tr>
</table>
<table class="odd" style="width:530px;margin-bottom: 1em">
<tr><th>Полное Действие</th><th style="width:94px">Атака при<br>Возможности<sup>1</sup></th></tr>
<tr><td>Полная атака</td><td>Нет</td></tr>
<tr><td>Стремительная атака<sup>5</sup>(см. ниже)</td><td>Нет</td></tr>
<tr><td>Провести завершающий стремительный удар (см. ниже)</td><td>Да</td></tr>
<tr><td>Выпутаться из сети</td><td>Да</td></tr>
<tr><td>Сбить с себя пламя</td><td>Нет</td></tr>
<tr><td>Зажечь факел</td><td>Да</td></tr>
<tr><td>Зарядить тяжелый или многозарядный арбалет</td><td>Да</td></tr>
<tr><td>Освободить или установить оружие в закрытую латную рукавицу</td><td>Да</td></tr>
<tr><td>Подготовиться к броску взрывным оружием (см. ниже)</td><td>Да</td></tr>
<tr><td>Бежать</td><td>Да</td></tr>
<tr><td>Использование умения, требующего 1 раунд</td><td>Обычно Да</td></tr>
<tr><td>Использовать заклинание касанием на нескольких друзьях (до 6)</td><td>Да</td></tr>
<tr><td>Ретировка<sup>5</sup></td><td>Нет</td></tr>
</table>
<table class="odd" style="width:530px;margin-bottom: 1em">
<tr><th>Свободное Действие</th><th style="width:94px">Атака при<br>Возможности<sup>1</sup></th></tr>
<tr><td>Кастовать ускоренное заклинание</td><td>Нет</td></tr>
<tr><td>Прекратить концентрацию на заклинании</td><td>Нет</td></tr>
<tr><td>Выбросить предмет</td><td>Нет</td></tr>
<tr><td>Упасть на пол</td><td>Нет</td></tr>
<tr><td>Подготовить материальные компоненты для кастования заклинания<sup>6</sup></td><td>Нет</td></tr>
<tr><td>Разговаривать</td><td>Нет</td></tr>
</table>
<table class="odd" style="width:530px;margin-bottom: 1em">
<tr><th>Не-Действие</th><th style="width:94px">Атака при<br>Возможности<sup>1</sup></th></tr>
<tr><td>Пропуск хода</td><td>Нет</td></tr>
<tr><td>5-футовый шаг</td><td>Нет</td></tr>
</table>
<table class="odd" style="width:530px;margin-bottom: 1em">
<tr><th>Прочие Действия</th><th style="width:94px">Атака при<br>Возможности<sup>1</sup></th></tr>
<tr><td>Обезоруживание<sup>7</sup> (см. ниже)</td><td>Да</td></tr>
<tr><td>Борьба<sup>7</sup> (см. ниже)</td><td>Да</td></tr>
<tr><td>Подсечка<sup>7</sup> (см. ниже)</td><td>Нет</td></tr>
<tr><td>Использование навыка<sup>8</sup></td><td>Когда Как</td></tr>
</table>
<p><small><sup>1</sup> Независимо от действия, если вы двигаетесь из контролируемого квадрата, то обычно вы провоцируете атаку при возможности. Эта колонка показывает, провоцирует ли само действие (не передвижение), атаку при возможности.</small></p>
<p><small><sup>2</sup> Если вы помогаете кому-либо осуществить действие, которое обычно провоцирует атаку при возможности, тогда акт помощи тоже провоцирует атаку при возможности.</small></p>
<p><small><sup>3</sup> Если объект удерживается, переносится или охраняется противником, то атака при возможности провоцируется. В противном случае – нет.</small></p>
<p><small><sup>4</sup> Если ваш базовый бонус атаки +1 и выше, то вы можете совместить эти действия с обычным передвижением. Если у вас есть навык Бой с Оружием в Обеих Руках, то вы можете доставать два легких или одноручных оружия одновременно, затрачивая время как при извлечении одного оружия.</small></p>
<p><small><sup>5</sup> Может быть взято как стандартное действие, если вы ограничены в раунде только одиночным действием.</small></p>
<p><small><sup>6</sup> Если только компонент не черезчур большой (как скажет ДМ).</small></p>
<p><small><sup>7</sup> Эти атаки – часть ближнего боя, а не действия. Как атаки ближнего боя, они могут быть взяты один раз за атаку или стремительную атаку, один и более раз за полную атаку, или даже как атака при возможности.</small></p>
<p><small><sup>8</sup> См. описание навыка</small></p>
`