let table_9_6 = `
<table class="odd">
<tr><th rowspan="2">Верховое Животное / Транспорт</th><th colspan="2">Дистанция (миль) </th></tr>
<tr><th>в час</th><th>в день</th></tr>
<tr><td colspan="3">Верховое животное (нагруженное)</td></tr>
<tr><td>Легкая лошадь или легкий боевой конь</td><td>6</td><td>48</td></tr>
<tr><td>Легкая лошадь (151-450 фн) *</td><td>4</td><td>32</td></tr>
<tr><td>Легкий боевой конь (231-690 фн) *</td><td>4</td><td>32</td></tr>
<tr><td>Тяжелая лошадь или тяжелый боевой конь</td><td>5</td><td>40</td></tr>
<tr><td>Тяжелая лошадь (201-600 фн) *</td><td>3,5</td><td>28</td></tr>
<tr><td>Тяжелый боевой конь (301-900 фн) *</td><td>3,5</td><td>28</td></tr>
<tr><td>Пони или боевой пони</td><td>4</td><td>32</td></tr>
<tr><td>Пони (76-225 фн) *</td><td>3</td><td>24</td></tr>
<tr><td>Боевой пони (101-300 фн) *</td><td>3</td><td>24</td></tr>
<tr><td>Осел или мул</td><td>3</td><td>24</td></tr>
<tr><td>Осел (51-150 фн) *</td><td>2</td><td>16</td></tr>
<tr><td>Мул (231-690 фн) *</td><td>2</td><td>16</td></tr>
<tr><td>Собака, ездовая</td><td>4</td><td>32</td></tr>
<tr><td>Собака, ездовая (101-300 фн) *</td><td>3</td><td>24</td></tr>
<tr><td>Карета или телега</td><td>2</td><td>16</td></tr>
<tr><td colspan="3">Корабль</td></tr>
<tr><td>Паром или баржа (с шестом или тягой) **</td><td>0,5</td><td>5</td></tr>
<tr><td>Плоскодонный корабль (на веслах) **</td><td>1</td><td>10</td></tr>
<tr><td>Лодка (на веслах) **</td><td>1,5</td><td>15</td></tr>
<tr><td>Парусник (под парусом) **</td><td>2</td><td>48</td></tr>
<tr><td>Боевой корабль (под парусом или на веслах) **</td><td>2,5</td><td>60</td></tr>
<tr><td>Длинный корабль (под парусом или на веслах) **</td><td>3</td><td>72</td></tr>
<tr><td>Галера (на веслах или под парусом) **</td><td>4</td><td>96</td></tr>
</table>
<p><small>* Четырехногие, например, лошади, могут нести больший груз, чем персонажи. См. Грузоподъемность, выше</small></p>
<p><small>** Плоты, баржи, плоскодонные корабли и лодки используются на озерах и реках. При движении по течению, добавьте
    скорость течения (обычно, 3 мили в час) к скорости судна. В дополнение к 10-ти часам плавания, судно может проплыть
    еще 14 часов, если есть кому управлять им, так, добавьте дополнительные 42 мили к ежедневной дистанции. Эти судна не
    могут плыть против значительного течения, но их можно двигать против течения с помощью животных, тянущих судно с
    берега.</small></p>
`