let armor_proficiency_medium = `
<h1>Навык ношения средней брони (Armor Proficiency (medium))</h1>
<h2>Общий</h2>
<p>Вы можете носить средние по тяжести  доспехи (см. Таблицу 7-5: Доспехи).</p>
<p><b>Требования:</b> Навык Ношения Легкой Брони.</p>
<p><b>Преимущества:</b> См. Навык Ношения Легкой Брони.</p>
<p><b>Без Навыка:</b> См. Навык Ношения Легкой Брони.</p>
<p><b>Особенности:</b> Воинам, варварам, паладинам, следопытам, клирикам, друидам и бардам этот навык дается автоматически. Маги, колдуны, плуты и монахи могут его приобрести. </p>
`