let armor_proficiency_light = `
<h1>Навык ношения легкой брони (Armor Proficiency (light))</h1>
<h2>Общий</h2>
<p>Вы можете носить легкие доспехи (см. Таблицу 7-5: Доспехи).</p>
<p><b>Преимущества:</b> Если вы имеете навык ношения определенного типа доспехов, то штраф проверки ношения доспехов применяется только при проверках таких умений как: Балансирование, Лазание, Мастер Побега, Прятаться, Прыжки, Бесшумное Передвижение, Ловкость Рук и Акробатика. </p>
<p><b>Без Навыка:</b> Персонаж, который носит доспехи, не имея определенного навыка, получает штраф к проверкам за ношение доспехов к броскам атаки и ко всем проверкам умений, использующих передвижение, включая Верховую езду.</p>
<p><b>Особенности:</b> Всем классам, кроме магов, колдунов и монахов, этот навык дается бесплатно.</p>
`