let blind_fight = `
<h1>Бой вслепую (Blind-Fight)</h1>
<h2>Общий, Воинский</h2>
<p>Вы умеете сражаться в ближнем бою, не видя своих противников.</p>
<p><b>Преимущества:</b> В ближнем бою каждый раз, когда вы промахиваетесь из-за плохой видимости, вы можете один раз перебросить бросок атаки. Если вы прошли повторный бросок, вы поразили цель. (См. Таблицу 8-10: Маскировка).</p>
<p>В ближнем бою у невидимых нападающих нет никаких премий к атакам против вас – вы не теряете ваш бонус Ловкости к КЗ (если он есть) и нападающий не получает бонус +2 (см. Таблицу 8-8: Модификаторы Броска Атаки). К метательным атакам невидимый нападающий по-прежнему получает все бонусы.</p>
<p>Наполовину уменьшается также и штраф к скорости при плохой видимости. Темнота или плохая видимость могут уменьшить вашу скорость только до трех четвертей от обычной, вместо половины (см. Таблицу 9-4: Затрудненное Передвижение).</p>
<p><b>Без Навыка:</b> Применяются обычные модификаторы броска атаки для невидимых нападающих. (См. Таблицу 8-8: Модификаторы Броска Атаки). То же и для сокращения скорости в темноте и плохой видимости (см. Таблицу 9-4: Затрудненное Движение).</p>
<p><b>Особенности:</b> Навык Бой Вслепую не работает, если персонаж находится под действием заклинания мерцание (см. подробнее в описании заклинания).</p>
`