let brew_potion = `
<h1>Сварить зелье (Brew Potion)</h1>
<h2>Создание Предмета</h2>
<p>Вы можете варить зелья, содержащие в себе заклинания. См. правила зелий в Книге Мастера.</p>
<p><b>Требования:</b> Уровень заклинателя 3.</p>
<p><b>Преимущества:</b> Вы можете создать зелье с любым заклинанием 3-го уровня или ниже (разумеется, вы должны его знать). Целью этого заклинания может быть одно или несколько существ. Приготовление зелья занимает 1 день. При создании зелья вы устанавливаете уровень заклинателя, способного кастануть это заклятие, который не должен быть выше вашего собственного уровня. Базовая цена зелья – это ее уровень, умноженный на уровень приготовившего ее заклинателя, и умноженный на 50 зм. Чтобы приготовить зелье, вы должны потратить 1/25 этой базовой цены в ОО и потратить сырья на половину этой базовой цены.</p>
<p>При приготовлении зелья, вы должны проделать все те действия, которые требуются для сотворения заклинания. После этого любой, кто выпьет это зелье, становится целью заклинания.</p>
<p>Если зелье содержит заклинание, для сотворения которого нужен дорогостоящий материальный компонент и/или расход ОО, то при его приготовлении нужно дополнительно потратить ОО и/или деньги на покупку материального компонента (если такая покупка вообще возможна). Это дополнительные затраты, и кроме них вам придется потратится и на базовую цену зелья.</p>
`