let cleave = `
<h1>Рассечение (Cleave)</h1>
<h2>Общий, Воинский</h2>
<p>Вы можете наносить мощные удары.</p>
<p><b>Требования:</b> Сл 13, Могучий Удар.</p>
<p><b>Преимущества:</b> При нанесении существу урона, от которого он падает наземь (когда хиты падают ниже 0, или враг умирает), вы получаете прямую дополнительную атаку против другого существа, находящегося в непосредственной близости от вас. 5-футовое передвижение перед этим нападением вы не получаете. Дополнительная атака должна совершаться тем же самым оружием и с теми же самыми бонусами, что и атака, которая сбила с ног предыдущее существо. Вы можете использовать этот навык один раз в раунд.</p>
`