let combat_reflexes = `
<h1>Боевые рефлексы (Combat Reflexes)</h1>
<h2>Общий, Воинский</h2>
<p>Вы можете быстро и неоднократно атаковать противников, пренебрегающих защитой. </p>
<p><b>Преимущества:</b> Если враги открываются, вы можете сделать несколько дополнительных атак при возможности. Число дополнительных атак равно вашему модификатору Ловкости. Например, персонаж с Ловкостью 15 может провести три атаки при возможности за раунд – одну “обычную” и еще две за премию +2 к Ловкости. Если четыре гоблина двигаются через область досягаемости оружием ближнего боя, то персонаж может нанести атаку при возможности трем из них. Разрешена только одна атака при возможности за раунд против одного врага. </p>
<p>Вы можете проводить атаки при возможности из неудобных положений.</p>
<p><b>Без Навыка:</b> Персонаж без этого навыка может делать только одну атаку при возможности за раунд и не может проводить атак при возможности, когда мешкает.</p>
<p><b>Особенности:</b> Этот навык не позволяет плуту использовать свою благоприятную возможность (см. описание класса Плут) более одного раза за раунд. </p>
<p>Монах может взять этот навык как бонусный на 2-м уровне.</p>
`