let combat_expertise = `
<h1>Боевой опыт (Combat Expertise)</h1>
<h2>Общий, Воинский</h2>
<p>Вы можете использовать свои боевые навыки, как для защиты, так и для нападения.</p>
<p><b>Требования:</b> Инт 13.</p>
<p><b>Преимущества:</b> Когда вы проводите действие атаки или полное действие атаки ближнего боя, вы можете взять штраф от –1 до –5 к вашему броску атаки и добавить это же число (от +1 до +5) к вашему КЗ в качестве бонуса уклонения. Это число не может быть больше вашего базового бонуса атаки. Эти изменения действуют до вашего следующего действия. </p>
<p><b>Без Навыка:</b> Персонаж, не имеющий этого навыка, может сражаться в защите, используя атаку или полную атаку, получив -4 к броскам атаки и бонус уклонения +2 к КЗ.</p>
`