let craft_staff = `
<h1>Изготовление посоха (Craft Staff)</h1>
<h2>Создание Предмета</h2>
<p>Вы можете создавать волшебные посохи, у которых есть несколько разных волшебных эффектов.</p>
<p><b>Требования:</b> Уровень Заклинателя 12.</p>
<p><b>Преимущества:</b> Вы можете создать любой посох, если у вас есть все, что для этого требуется. Изготовление посоха занимает 1 день за каждые 1,000 золотых его базовой цены. Вы должны кроме всего прочего потратить ОО в размере 1/25 его базовой цены в золоте, а также обеспечить себя сырьем на сумму, равную половине базовой цены посоха. См. описания посохов, их составных частей и их цен в Книге Мастера.\t</p>
<p>В новом посохе – 50 зарядов. </p>
<p>При изготовлении некоторых посохов нужны дополнительные затраты – материальные компоненты или ОО. Они, опять же, описаны в Книге Мастера. Это дополнительные затраты, и они не входят в описанные здесь.</p>
`