let craft_wand = `
<h1>Изготовление волшебной палочки (Craft Wand)</h1>
<h2>Создание Предмета</h2>
<p>Вы можете создавать палочки, с помощью которых можно творить заклинания (см. правила палочек в Книге Мастера).</p>
<p><b>Требования:</b> Уровень Заклинателя 5.</p>
<p><b>Преимущества:</b> Вы можете создать палочку любого заклинания 4-го уровня или ниже, из тех, которое вы знаете. Изготовление палочки занимает 1 день за каждые 1,000 золотых ее базовой цены. Базовая цена палочки это уровень заклинателя, умноженный на уровень заклинания, умноженный на 750 золотых. Чтобы создать палочку, вы должны затратить 1/25 этой базовой цены в ОО и извести сырья ценой в половину этой базовой цены.</p>
<p>В новой палочке – 50 зарядов.</p>
<p>Если палочка содержит заклинание с дорогостоящим материальным компонентом или заклинание, которое стоит творящему его ОО, то в дополнение к ее базовой стоимости, вы должны расходовать пятьдесят копий материального компонента и/или расходовать пятидесятикратную стоимость ОО.</p>
<p>Заклинания нулевого уровня считаются в этом случает 1/2 уровня. </p>
`