let craft_wondrous_item = `
<h1>Изготовление чудесного предмета (Craft Wondrous Item)</h1>
<h2>Создание Предмета</h2>
<p>Вы можете создавать разные магические изделия, например, ковры-самолеты и магические шары.</p>
<p><b>Требования:</b> Уровень Заклинателя 3.</p>
<p><b>Преимущества:</b> Вы можете создать любое нужное изделие, если у вас есть все, что для этого требуется. Изготовление чудесного предмета занимает 1 день за каждые 1,000 золотых его цены. Чтобы сотворить магическое изделие, заклинатель должен потратить 1/25 цены изделия в ОО и потратить сырья на стоимость половины от этой цены. См. подробнее в Книге Мастера.</p>
<p>Вы можете также чинить сломанный чудесный предмет, если умеете его создавать. При починке тратится наполовину меньше стоимости предмета (как в ОО, так и в сырье), и наполовину меньше времени.</p>
<p>При изготовлении некоторых предметов нужны дополнительные затраты – материальные компоненты или ОО. Это дополнительные затраты и они не входят в описанные здесь.</p>
`