let craft_magic_arms_and_armor = `
<h1>Изготовление магического оружия или доспеха (Craft Magic Arms and Armor)</h1>
<h2>Создание Предмета</h2>
<p>Вы можете создавать магическое оружие, доспехи и щиты.</p>
<p><b>Требования:</b> Уровень Заклинателя 5.</p>
<p><b>Преимущества:</b> Вы можете создать любое магическое оружие, доспехи или щиты, если у вас есть все, что для этого требуется. Улучшение оружия, комплекта доспехов или щита занимает 1 день на каждые 1000 золотых стоимости его волшебных свойств. Чтобы заколдовать оружие, комплект доспехов или щит, вы должны потратить ОО в размере 1/25 полной цены его волшебных свойств в золоте. Кроме того, вам придется израсходовать сырья общей стоимостью в половину цены вышеозначенных свойств. См. описание волшебного оружия, доспехов и щитов, составных частей и цен в Книге Мастера.</p>
<p>Вы можете также починить сломанное магическое оружие, комплект доспехов или щит, если вы умеете чинить эти вещи. На починку затрачивается на 50% меньше ОО,  сырья и времени, чем на создание тех же самых предметов.</p>
<p>Оружие, доспехи или щит, которые вы хотите заколдовать, должны быть шедеврами. (Их стоимость не увеличивается из-за этого).</p>
`