let craft_rod = `
<h1>Изготовление жезла (Craft Rod)</h1>
<h2>Создание Предмета</h2>
<p>Вы можете создавать магические жезлы с различными волшебными эффектами.</p>
<p><b>Требования:</b> Уровень Заклинателя 9.</p>
<p><b>Преимущества:</b> Вы можете создать любой жезл, если у вас есть все, что для этого требуется. Изготовление жезла занимает 1 день за каждые 1,000 золотых его базовой цены. Вы должны кроме всего прочего потратить ОО в размере 1/25 его базовой цены в золоте, а также обеспечить себя сырьем на сумму, равную половине базовой цены жезла. См. описания жезлов, их составных частей и их цен в Книге Мастера.</p>
<p>При изготовлении некоторых жезлов нужны дополнительные затраты – материальные компоненты или ОО. Они, опять же, описаны в Книге Мастера. Это дополнительные затраты, и они не входят в описанные здесь.</p>
`