let deflect_arrows = `
<h1>Отражение стрел (Deflect Arrows)</h1>
<h2>Общий, Воинский</h2>
<p>Вы можете отбивать летящие в вас стрелы, арбалетные болты, копья и другие стрелковые и метательные снаряды.</p>
<p><b>Требования:</b> Лов 13, Улучшенный Бой без Оружия.</p>
<p><b>Преимущества:</b> Для применения этого навыка у вас должна быть свободна, по крайней мере, одна рука. Один раз за раунд, когда вас поражают метательным оружием, вы можете сделать спасбросок против УС 20 (если метательное оружие имеет волшебный бонус атаки, увеличьте УC на это значение). Если бросок успешен, вы отбиваете снаряд. Чтобы пытаться отбить, например стрелу, вы должны знать, что в вас выпустили эту стрелу. Кроме того, этот навык не работает, если вы мешкаете. Попытка отклонять метательное оружие не рассматривается как действие. Некоторые виды метательного оружия не могут быть отклонены из соображений здравого смысла – например, сложно отбить валун, который швырнул великан, или кислотную стрелу Мелфа.</p>
<p><b>Особенности:</b> Монах получает этот навык бесплатно на 2-м уровне, даже если его Ловкость ниже 13.</p>
`