let diehard = `
<h1>Крепкий орешек (Diehard)</h1>
<h2>Общий</h2>
<p>Вы можете оставаться в сознании после страшных атак, вырубающих любого другого.</p>
<p><b>Требования:</b> Выносливость.</p>
<p><b>Преимущества:</b> Если ваши хиты падают ниже нуля (вплоть до –9), то вы автоматически стабилизируетесь. Поэтому вам нет необходимости кидать d100 чтобы узнать, продолжаете ли вы терять хиты.</p>
<p>При возникновении отрицательных хитов, вы можете выбрать действие, как если бы вы были обездвижены, а не при смерти. Вы должны сделать этот выбор сразу же при падении хитов ниже нуля (даже если сейчас не ваш ход). Если вы не выбрали действие, то вы сразу же теряете сознание.</p>
<p>При использовании этого навыка, вы можете выбрать либо одиночное действие, эквивалентное передвижению, либо стандартное действие на каждом ходу, но не оба, и вы не можете взять полное действие. Вы можете взять действие, эквивалентное передвижению, без последующего нанесения урона себе, но если вы берете стандартное действие (или любое другое, которое ДМ расценивает как активное, включающее несколько свободных действий, например ускоренное кастование заклинания), то вы получаете 1 единицу урона после завершения выбранного действия. Если вы достигаете –10 хитов, то незамедлительно умираете.</p>
<p><b>Без Навыка:</b> Персонаж без этого навыка при понижении хитов ниже нуля (до –9 включительно) теряет сознание и умирает, как описано в главе 8: Основы Боя.</p>
`