let dodge = `
<h1>Уклонение (Dodge)</h1>
<h2>Общий, Воинский</h2>
<p>Вы можете уклоняться от ударов.</p>
<p><b>Требования:</b> Лов 13.</p>
<p><b>Преимущества:</b> В течение вашего действия вы выбираете противника и получаете бонус уклонения +1 к КЗ против атак этого противника. Вы можете выбирать нового противника при каждом действии.</p>
<p>Обратите внимание: если что-либо заставляет вас терять ваш бонус Ловкости к КЗ (если он есть), то это заставит вас потерять и бонус уклонения. Кроме того, бонус уклонения (например, расовый бонус дварфа против великанов) складываются друг с другом, в отличие от большинства других типов бонусов.</p>
`