let empower_spell = `
<h1>Усилить заклинание (Empower Spell)</h1>
<h2>Метамагия</h2>
<p>Вы используете заклинание с максимальным эффектом.</p>
<p><b>Преимущества:</b> Все переменные числовые значения улучшенного заклинания увеличиваются наполовину. Улучшенное заклинание причиняет урон в полтора больше, вылечивает количество хитов в полтора раза больше, воздействует на число целей в полтора раза большее и т.д. Например, улучшенная волшебная стрела наносит в полтора раза больший урон (1d4+1, результат умножаем на 1.5 для каждой стрелы). Спасброски и броски рассеивающих заклинаний остаются как есть. Заклинания без случайных чисел не могут быть улучшены. Улучшенное заклинание занимает слот на два уровня выше, чем фактический уровень заклинания.</p>
`