let endurance = `
<h1>Выносливость (Endurance)</h1>
<h2>Общий</h2>
<p>У вас повышенная выносливость.</p>
<p><b>Преимущества:</b> Вы получаете бонус +4 к следующим проверкам и спасброскам: проверка Плавания при получении стрессового урона, проверка Телосложения при длительном беге, проверка Телосложения  при получении стрессового урона от марш-броска, проверка Телосложения при задерживании дыхания, проверка Телосложения при получении стрессового урона от голода или жажды, спасбросок Стойкости при получении стрессового урона от жары или холода, спасбросок Стойкости при сопротивлении урону от удушения. Также, вы можете спать в легком или среднем доспехе и просыпаться бодрым и выспавшимся.</p>
<p><b>Без Навыка:</b> Персонаж без этого навыка, который спит в средней или тяжелой броне, весь следующий день чувствует усталость.</p>
<p><b>Особенности:</b> Следопыт автоматически получает этот навык на 3-м уровне. Ему не нужно его выбирать.</p>
`