let enlarge_spell = `
<h1>Удлинить заклинание (Enlarge Spell)</h1>
<h2>Метамагия</h2>
<p>Вы можете использовать заклинания дальше, чем обычно.</p>
<p><b>Преимущества:</b> Вы можете изменить заклинание с радиусом действия близкое, среднее или дальнее, увеличив его дальность на 100%. Увеличенное заклинание ближнего радиуса действия теперь имеет дальность 50 ф + 5 ф за уровень, среднего радиуса действия – 200 ф + 20 ф за уровень, дальнего радиуса действия – 800 ф + 80 ф за уровень. Увеличенное заклинание использует слот на один уровень выше.</p>
<p>Заклинания, радиус действия которых не определен или отличается от перечисленных выше (например, заклинание касанием), не могут увеличить дальность.</p>
`