let eschew_materials = `
<h1>Избегать материалы (Eschew Materials)</h1>
<h2>Общий</h2>
<p>Вы можете кастовать заклинания, не используя материальные компоненты.</p>
<p><b>Преимущества:</b> Вы можете кастовать любое заклинание, которое имеет материальный компонент стоимостью 1 зм и ниже, не используя этот компонент. (Кастование заклинания по-прежнему провоцирует атаку при возможности.) Если заклинание требует материальный компонент более дорогой, то вы должны иметь его при себе, чтобы кастовать это заклинание, как обычно.</p>
`