let exotic_weapon_proficiency = `
<h1>Владение экзотическим оружием (Exotic Weapon Proficiency)</h1>
<h2>Общий, Воинский, Многоразовый</h2>
<p>Вы можете использовать в бою один вид экзотического оружия, например двойной кистень или сюрикен и т.д. (см. Таблицу 7-4: Оружие). </p>
<p><b>Требования:</b> Базовый бонус атаки +1 (плюс Сл 13 для дварфийского боевого топора или полуторного меча).</p>
<p><b>Преимущества:</b> Вы делаете броски атаки этим оружием как обычно.</p>
<p><b>Без Навыка:</b> Персонаж, который использует оружие, не владея им, получает –4 к броскам атаки.</p>
<p><b>Особенности:</b> Вы можете получать этот навык многократно. Каждый раз, когда вы берете этот навык, вы приобретаете опыт обращения с новым видом экзотического оружия. Опыт обращения с полуторным мечом или боевым топором дварфов требует Сл 13.</p>
`