let extra_turning = `
<h1>Дополнительное изгнание (Extra Turning)</h1>
<h2>Общий</h2>
<p>Вы можете изгонять или устрашать нежить чаще, чем обыно.</p>
<p><b>Требования:</b> Способность изгонять или устрашать нежить.</p>
<p><b>Преимущества:</b> Каждый раз, когда вы берете этот навык, вы можете использовать свою способность изгонять или устрашать нежить дополнительно 4 раза в день.</p>
<p>Если у вас есть такая способность по отношению к нескольким типам существ (как у доброго клирика домена Огонь, который может изгонять нежить и морские создания, а также может устрашать огненных существ), то каждая из этих способностей получает дополнительно 4 изгнания в день.</p>
<p><b>Без Навыка:</b> Без этого навыка, персонаж может изгонять или устрашать нежить (или иных существ) количество раз в день, ранвое 3 + модификатор Харизмы.</p>
<p><b>Особенности:</b> Вы можете брать этот навык многократно. Эффект складывается.</p>
`