let forge_ring = `
<h1>Ковка колец (Forge Ring)</h1>
<h2>Создание Предмета</h2>
<p>Вы можете создавать магические кольца с волшебными эффектами.</p>
<p><b>Требования:</b> Уровень Заклинателя 12.</p>
<p><b>Преимущества:</b> Вы можете создать любое кольцо, если у вас есть все, что для этого требуется. Выплавка кольца занимает 1 день за каждые 1,000 зм его базовой цены. Чтобы создать кольцо, вы должны затратить ОО – 1/25 от базовой цены в золоте и потратить сырье стоимостью в половину этой цены. Все цены, требования и описания колец описаны в Книге Мастера.</p>
<p>Вы можете также починить сломанное кольцо, если вы умеете его выковывать. При починке тратится только половина ОО, стоимости сырья и времени, которые идут на создание кольца.</p>
<p>При изготовлении некоторых колец нужны дополнительные затраты – материальные компоненты или ОО. Например, кольцо трех желаний стоит 15,000 ОО в дополнение к затратам, полученным из базовой цены (Количество ОО, необходимое, чтобы использовать заклинание желания три раза). Эти затраты дополнительные и они не входят в описанные здесь.</p>
`