let greater_weapon_focus = `
<h1>Искл. концентр. на оружии (Greater Weapon Focus)</h1>
<h2>Общий, Воинский, Многоразовый</h2>
<p>Выберите оружие, для которого вы ранее выбрали навык Концентрация на Оружии. Вы также можете выбрать безоружную атаку или борьбу в качестве оружия для этого навыка. Вы особенно хорошо владеете этим оружием.</p>
<p><b>Требования:</b> Навык Владения выбранным оружием, Концентрация на выбранном оружии, 8-й уровень воина.</p>
<p><b>Преимущества:</b> Вы получаете бонус +1 ко всем атакам выбранным оружием. Этот бонус складывается с бонусами предыдущих навыков.</p>
<p><b>Особенности:</b> Вы можете получить этот навык многократно. Эффект не складывается. Каждый раз выбирайте для другого типа оружия.</p>
<p>Воин должен иметь этот навык для получения навыка Специализация на выбранном оружии.</p>
`