let greater_two_weapon_fighting = `
<h1>Искл. бой с оружием в обеих руках (Greater Two-Weapon Fighting)</h1>
<h2>Общий</h2>
<p>Вы мастерски владеете техникой боя с оружием в двух руках.</p>
<p><b>Требования:</b> Лов 19, Улучшенный Бой с Оружием в Обеих Руках, Бой с Оружием в Обеих Руках, базовый бонус атаки +11.</p>
<p>\tПреимущества: Вы получаете третью атаку неосновной рукой, хоть и со штрафом –10.</p>
<p><b>Особенности:</b> На 11-м уровне следопыт, который выбрал технику боя с двумя оружиями основной, получает этот навык автоматически, даже если не выполняет требований, но отлько если он носит легкий доспех или без доспеха.</p>
`