let greater_spell_focus = `
<h1>Искл. концен. на заклинании (Greater Spell Focus)</h1>
<h2>Общий, Многоразовый</h2>
<p>Выберите школу магии, для которой вы уже брали навык Концентрация на Заклинании [Spell Focus]. Выши заклинания этой школы теперь лучше, чем прежде.</p>
<p><b>Преимущества:</b> Добавьте +1 к УС спасбросков против ваших заклинаний выбранной школы. Этот бонус складывается с бонусом от навыка Концентрация на Заклинании.</p>
<p><b>Особенности:</b> Вы можете брать этот навык много раз. Его эффекты не складываются. Каждый раз, когда вы берете этот навык, вы применяете его для новой школы, для которой уже взяли навык Концентрация на Заклинании.</p>
`