let greater_weapon_specialization = `
<h1>Искл. специал. на оружии (Greater Weapon Specialization)</h1>
<h2>Общий, Воинский, Многоразовый</h2>
<p>Выберите оружие, для которого вы ранее выбрали навык Специализация на Оружии. Вы также можете выбрать безоружную атаку или борьбу в качестве оружия для этого навыка. Вы особенно хорошо владеете этим оружием.</p>
<p><b>Требования:</b> Навык Владения выбранным оружием, Исключительная Концентрация на выбранном оружии, Концентрация на выбранном оружии, Специализация на выбранном оружии, 12-й уровень воина.</p>
<p><b>Преимущества:</b> Вы получаете бонус +2 к урону выбранным оружием. Этот бонус складывается с бонусами предыдущих навыков.</p>
<p><b>Особенности:</b> Вы можете получить этот навык многократно. Эффект не складывается. Каждый раз выбирайте для другого типа оружия.</p>
`