let heighten_spell = `
<h1>Повысить уровень заклинания (Heighten Spell)</h1>
<h2>Метамагия</h2>
<p>Вы можете использовать заклинание так, как будто оно выше уровнем, чем на самом деле.</p>
<p><b>Преимущества:</b> Повышенное заклинание имеет уровень выше обычного (до 9-го). В отличие от других навыков метамагии, навык Повысить Уровень Заклинания на самом деле увеличивает уровень заклинания, которое оно меняет. Все эффекты, зависящие от уровня заклинания (вроде спасброска против УС и способности пройти сквозь малый шар неуязвимости) рассчитываются соответственно повышенному уровню. Повышенное заклинание готовится и используется так же, как и заклинания его нормального уровня. Например, клирик может подготовить удержать существо как заклинание 4-го уровня (вместо 2-го) и с этим заклинанием надо обращаться так, как с заклинанием 4-го уровня.</p>
`