let improved_trip = `
<h1>Улучшенная подсечка (Improved Trip)</h1>
<h2>Общий, Воинский</h2>
<p>Вы умеете не только подсекать противников, но и  атаковать их сразу после подсечки.</p>
<p><b>Требования:</b> Инт 13, Боевой Опыт.</p>
<p><b>Преимущества:</b> Вы не провоцируете атаку при возможности при проведении подсечки, когда вы безоружны. Вы также получаете бонус +4 к проверкам Силы при проведении подсечки.</p>
<p>Если вы успешно проводите подсечку, то получаете дополнительную рукопашную атаку против упавшего противника так, как будто вы не использовали свою атаку для подсечки. Например, на 11-м уровне Тордек получает три атаки с базовыми бонусами +11, +6 и +1. В текущем раунде он пытается провести подсечку против своего противника. Его первая попытка терпит неудачу (и расходуется его первая атака). Его вторая попытка успешна, и он тут же проводит рукопашную атаку с базовым бонусом +6 против этого противника. После этого он может использовать свою последнюю атаку +1.</p>
<p><b>Без навыка:</b> Без этого навыка вы провоцируете атаку при возможности, когда вы безоружны. См. Подсечка.</p>
<p><b>Особенности:</b> На 6-м уровне монах получает этот навык, даже если он не выполняет требований.</p>
`