let improved_precise_shot = `
<h1>Улучш. выстрел в упор (Improved Precise Shot)</h1>
<h2>Общий, Воинский</h2>
<p>Ваши дистанционные атаки игнорируют укрытие и маскировку противника.</p>
<p><b>Требования:</b> Лов 19, Выстрел в Упор, Точный Выстрел, базовый бонус атаки +11.</p>
<p><b>Преимущества:</b> Ваши дистанционные атаки игнорируют бонус к КЗ, дарованый за какое-либо общее укрытие, и шанс на промах, дарованый за общую маскировку. Общее укрытие и общая маскировка сохраняют для жертвы остальные преимущества.</p>
<p>В дополнение, когда вы стреляете или метаете, используя дистанционное оружие, в борющегося противника, то вы автоматически попадаете в выбранного оппонента.</p>
<p><b>Без Навыка:</b> См. правила по укрытию и маскировке. Без этого навыка персонаж, использующий дистанционную атаку против борющегося противника, должен сделать бросок, чтобы определить, в кого из двух борящихся он попал.</p>
<p><b>Особенности:</b> На 11-м уровне следопыт, выбравший стрельбу из лука основной техникой боя, получает этот навык автоматически, даже если не выполняет требований, но только если носит легкий доспех или без доспеха.</p>
`