let improved_grapple = `
<h1>Улучшенная борьба (Improved Grapple)</h1>
<h2>Общий, Воинский</h2>
<p>Вы умеете эффективно бороться с противником.</p>
<p><b>Требования:</b> Лов 13, Боевой Опыт.</p>
<p><b>Преимущества:</b> Вы не провоцируете атаку при возможности когда делаете атаку касанием для того, чтобы начать борьбу. Вы также получаете бонус +4 на все проверки борьбы, несмотря на то, кто начал борьбу – вы или ваш противник.</p>
<p><b>Без Навыка:</b> Без этого навыка вы провоцируете атаку при возможности когда делаете атаку касанием для начала борьбы.</p>
<p><b>Особенности:</b> Монах может выбрать этот навык как бонусный на 1-м уровне, даже если он не выполняет требований.</p>
`