let improved_disarm = `
<h1>Улучшенное обезоруживание (Improved Disarm)</h1>
<h2>Общий, Воинский</h2>
<p>Вы знаете, как обезоружить противников в ближнем бою.</p>
<p><b>Требования:</b> Инт 13, Боевой Опыт.</p>
<p><b>Преимущества:</b> Вы не провоцируете атаку при возможности, когда пытаетесь разоружить противника, у него даже нет шанса разоружить вас. Вы также получаете бонус +4 к атаке при обезоруживании противника.</p>
<p><b>Без Навыка:</b> См. обычные правила разоружения.</p>
<p><b>Особенности:</b> Монах может выбрать этот навык как бонусный на 6-м уровне, даже если не выполняет требований.</p>
`