let improved_unarmed_strike = `
<h1>Улучшенный безоруж. бой (Improved Unarmed Strike)</h1>
<h2>Общий, Воинский</h2>
<p>Вы искусны в сражении без оружия.</p>
<p><b>Преимущества:</b> Вы считаетесь вооруженным, даже когда вы без оружия – вы не провоцируете атаку при возможности, атакуя вооруженных противников. Однако, вы получаете атаку при возможности против любого противника, который атакует вас без оружия.</p>
<p>В дополнение, ваша безоружная атака может наносить как обычный, так и стрессовый урон, по вашему выбору.</p>
<p><b>Без Навыка:</b> Без этого навыка вы считаетесь безоружным при атаке голыми руками, и вы можете наносить только стрессовый урон этой атакой.</p>
<p><b>Особенности:</b> Монах получает этот навык автоматически на 1-м уровне.</p>
`