let improved_counterspell = `
<h1>Улучшенное антизаклинание (Improved Counterspell)</h1>
<h2>Общий</h2>
<p>Вы понимаете нюансы магии, противостоящей вам, и можете более эффективно отвечать противнику.</p>
<p><b>Преимущества:</b> Для контрзаклинания вы можете использовать заклинание той же школы, одним или более уровнями выше, чем заклинание противника.</p>
<p><b>Без Навыка:</b> Без этого навыка, вы можете контрзаклинать только тем же заклинанием или заклинанием, специально предназначенным для этих целей.</p>
`