let improved_critical = `
<h1>Улучшенный крит. удар (Improved Critical)</h1>
<h2>Общий, Воинский, Многоразовый</h2>
<p>Выберите один тип оружия – например, длинный меч или двуручный топор. Навык дает вам опыт в нанесении большого урона этим оружием.</p>
<p><b>Требования:</b> Навык Владения выбранным оружием, базовый бонус атаки +8.</p>
<p><b>Преимущества:</b> При использовании выбранного оружия ваш диапазон критического урона удваивается. Например, диапазон критического урона для длинного меча – от 19 до 20 (два числа). Если персонаж, использующий длинный меч, приобретает навык Улучшенный Критический Удар для длинного меча, диапазон критического урона считается от 17 до 20 (четыре числа).</p>
<p><b>Особенности:</b> Вы можете получить этот навык многократно. Эффект не складывается. Каждый раз, когда вы получаете навык, он применяется к новому виду оружия.</p>
Этот эффект не складывается с любым другим подобным эффектом.</p>
`