let improved_sunder = `
<h1>Улучш. удар по оружию (Improved Sunder)</h1>
<h2>Общий, Воинский</h2>
<p>Вы умеете Вы умеете сбивать противника с толку во время боя.</p>
<p><b>Требования:</b> Сл 13, Могучий Удар.</p>
<p><b>Преимущества:</b> Когда вы атакуете объект в руках противника (оружие или щит), то вы не провоцируете атаку при возможности (см. Удар По Оружию в Главе 8: Основы Боя). Вы также получаете бонус +4 к броскам атаки при проведении атаки объекта в руках оппонента.</p>
<p><b>Без Навыка:</b> Без этого навыка вы провоцируете атаку при возможности со стороны того, по чьему объекту вы бьете.</p>
`