let improved_two_weapon_fighting = `
<h1>Улучш. бой с оружием в обеих руках (Improved Two-Weapon Fighting)</h1>
<h2>Общий, Воинский</h2>
<p>Вы – эксперт в сражении с оружием в обеих руках.</p>
<p><b>Требования:</b> Лов 17, Бой с Оружием в Обеих Руках, базовый бонус атаки +6.</p>
<p><b>Преимущества:</b> Кроме дополнительной атаки оружием в неосновной руке вы получаете еще одну атаку с этим оружием, но со штрафом -5 (см. Таблицу 8-2: Штрафы Боя с Оружием в Обеих Руках).</p>
<p><b>Без навыка:</b> Без этого навык вы получаете только одну дополнительную атаку с оружием в неосновной руке.</p>
<p><b>Особенности:</b> На 6-м уровне следопыт, выбравший технику боя с оружием в двух руках основной, получает этот навык, даже если не выполняет требований, но только если носит легкий доспех или без доспеха.</p>
`