let leadership = `
<h1>Лидерство (Leadership)</h1>
<h2>Общий</h2>
<p>Вы принадлежите к тем персонажам, которые собирают за собой толпы последователей, и вы можете успешно набирать в свой отряд добровольцев.</p>
<p><b>Требования:</b> 6-й уровень персонажа.</p>
<p><b>Преимущества:</b> Вы можете присоединять к себе верных компаньонов и нанимать последователей, которые будут вам всячески помогать. Ваш ДМ имеет информацию о том, сколько последователей вы можете набрать.</p>
<p><b>Особенности:</b> Посоветуйтесь с ДМом перед тем, как выбрать этот навык, и определитесь с ним, какого сорта последователи увас будут. (Книга Мастера содержит исчерпывающую информацию о последователях.)</p>
`