let manyshot = `
<h1>Одновременная стрельба (Manyshot)</h1>
<h2>Общий, Воинский</h2>
<p>Вы можете выпускать одновременно несколько стрел по близлежащим целям.</p>
<p><b>Требования:</b> Лов 17, Выстрел в Упор, Быстрая Стрельба, базовый бонус атаки +6.</p>
<p><b>Преимущества:</b> В качестве стандартного действия, вы можете одновременно выпустить две стрелы в одного противника в пределах 30 футов. Обе стрелы используют один бросок атаки (со штрафом -4) для определения попадания и урона (см. Особенности ниже).</p>
<p>За каждые пять очков базового бонуса атаки после +6 (+11 и +16) вы можете выстрелить дополнительно одну стрелу, т.е. максимум 4 стрелы при базовом бонусе атаки +16. Однако, каждая стрела добавляет штраф –2 к броску атаки (–6 для трех стрел и –8 – для четырех).</p>
<p>Снижение урона и прочие сопротивляемости применяются к каждой отдельной стреле.</p>
<p><b>Особенности:</b> Несмотря на количество выпускаемых стрел, вы применяете урон, как в случае с точной атакой (например, внезапная атака у плута), только для одной стрелы. Если ваш бросок критический, то только первая стрела наносит критический урон, остальные – нормальный урон.</p>
<p>На 6-м уровне следопыт, выбравший стрельбу из лука основной техникой боя, получает этот навык бесплатно, даже если не выполняет требований, но только если носит легкий доспех или без доспеха.</p>
`