let martial_weapon_proficiency = `
<h1>Владение военным оружием (Martial Weapon Proficiency)</h1>
<h2>Общий, Многоразовый</h2>
<p>Выберите тип воинского оружия – например длинный лук (см. Таблицу 7-4: Оружие). Этот навык дает вам знание того, как можно его использовать в бою.</p>
<p>Используйте этот навык, чтобы расширить список оружия, которым вы владеете.</p>
<p><b>Преимущества:</b> Вы можете пользоваться этим оружием без штрафов к броскам атаки.</p>
<p><b>Без Навыка:</b> Персонаж, использующий оружие, которым он не владеет, получает штраф -4 к броску атаки.</p>
<p><b>Особенности:</b> Варвары, воины, паладины и следопыты владеют всем воинским оружием.</p>
<p>Вы можете получить этот навык многократно. Каждый раз, когда вы получаете этот навык, он применяется к новому оружию.</p>
<p>Клирик, если он выбрал Войну как один из своих доменов, получает этот навык бесплатно для оружия его божества, если оно воинское.</p>
<p>Маг или колдун, который использует на себе заклинание трансформация Тенсера, получает этот навык для всего воинского оружия на время действия заклинания.</p>
`