let maximize_spell = `
<h1>Максимизировать заклинание (Maximize Spell)</h1>
<h2>Метамагия</h2>
<p>Вы можете кастовать заклинания с максимальным эффектом.</p>
<p><b>Преимущества:</b> Все случайные числовые эффекты измененного заклинания будут максимизированы. Максимизированное заклинание наносит максимальный урон, восстанавливает максимальное количество хитов, воздействует на максимальное количество целей и т.д. Например, максимизированное заклинание огненный шар наносит 6 единиц урона за уровень заклинателя (до 60 единиц урона на 10-м уровне заклинателя). Навык не имеет никакого эффекта на спасброски и броски рассеивающих заклинаний (напр. заклинания рассеивание магии). Заклинания без случайных чисел не могут быть усилены. Усиленное заклинание занимает слот заклинания на три уровня выше, чем фактический уровень заклинания.</p>
<p>Усиленное и максимизированное заклинание получает отдельные преимущества каждого навыка: максимальный результат плюс половина от нормального результата. Усиленное и максимизированное заклинание огненный шар, кастуемое заклинателем 15-го уровня, наносит урон 60 + половина от 10d6.</p>
`