let mobility = `
<h1>Подвижность (Mobility)</h1>
<h2>Общий, Воинский</h2>
<p>Вы искусны в уклонении и уходе от ударов.</p>
<p><b>Требования:</b> Лов 13, Уклонение.</p>
<p><b>Преимущества:</b> Вы получаете бонус уклонения +4 к КЗ против атак при возможности, спровоцированных при входе в области атаки вашего противника или выходе из нее. Обратите внимание: если вы как-либо теряете бонус Ловкости к КЗ (если он был), вы также теряете бонус уклонения. Кроме того, премии уклонения (такие, как эта или расовый бонус дварфа на уклонение от великанов) складываются друг с другом, в отличие от большинства других типов бонусов.</p>
`