let mounted_combat = `
<h1>Верховой бой (Mounted Combat)</h1>
<h2>Общий, Воинский</h2>
<p>Вы искусны в верховом бою.</p>
<p><b>Требования:</b> 1 ранг в умении Верховая Езда.</p>
<p><b>Преимущества:</b> Один раз за раунд, когда ваше верховое животное было бы ранено в бою, вы можете бросить проверку умения Верховой Езды и предотвратить ранение. Удар отражен, если ваша проверка Верховой Езды больше, чем бросок атаки (фактически, проверка Верховой Езды заменяет КЗ верхового животного, если она выше, чем обычный его КЗ).</p>
`