let natural_spell = `
<h1>Естественное заклинание (Natural Spell)</h1>
<h2>Общий</h2>
<p>Вы можете кастовать заклинания, находясь в форме животного.</p>
<p><b>Требования:</b> Мд 13, способность превращаться в животного.</p>
<p><b>Преимущества:</b> Вы можете использовать вербальные и соматические компоненты заклинания, находясь в форме животного. Например, будучи в форме ястреба, вы можете заменить вербальный и соматический компоненты заклинания криками и жестами когтями. Вы также можете использовать материальные компоненты или фокусы, которыми вы располагаете. Этот навык не позволяет использовать магические устройства, пока вы находитесь в форме животного, котторое в принципе не сможет использовать предмет, и вы не получаете способность разговаривать, находясь в форме животного.</p>
`