let power_attack = `
<h1>Могучий удар (Power Attack)</h1>
<h2>Общий, Воинский</h2>
<p><b>Требования:</b> Сл 13.</p>
<p><b>Преимущества:</b> Перед броском атаки в раунде вы можете вычесть какое-либо значение из всех своих бросков атаки ближнего боя и прибавить это число ко всему урону, который вы нанесете в ближнем бою. Это число не может превышать ваш базовый бонус атаки. Все изменения остаются в силе до вашего следующего действия.</p>
<p><b>Особенности:</b> Если вы атакуете двуручным оружием или одноручным оружием двумя руками, вместо этого добавьте удвоенное число, вычтенное из базового бонуса атаки. Вы не можете добавлять бонус от этого навыка к урону, наносимому легким оружием (за исключением безоружной атаки или атаки естественным оружием), даже при том, что штраф к атаке по прежнему применяется.</p>
`