let quicken_spell = `
<h1>Ускорить заклинание (Quicken Spell)</h1>
<h2>Метамагия</h2>
<p>Вы можете творить заклинание мгновенно.</p>
<p><b>Преимущества:</b> Ускоренное заклинание - это свободное действие. Вы можете выполнять другое действие или даже использовать другое заклинание в том же раунде, в котором вы сотворили ускоренное заклинание. Вы можете творить только одно ускоренное заклинание за раунд. Заклинание, время сотворения которого более одного полного раунда, ускорить нельзя. Ускоренное заклинание занимает слот заклинания на четыре уровня выше, чем фактический уровень этого заклинания.</p>
<p><b>Особенности:</b> Этот навык нельзя применять к любым заклинаниям, кастуемым спонтанно (включая заклинания колдуна, барда, клирика и друида, кастуемые спонтанно), после применения навыка на спонтанное заклинание, то автоматически на время его выполнения затрачивается полный раунд.</p>
`