let quick_draw = `
<h1>Выхватить оружие (Quick Draw)</h1>
<h2>Общий, Воинский</h2>
<p>Вы можете выхватывать оружие с огромной скоростью.</p>
<p><b>Требования:</b> Базовый бонус атаки +1.</p>
<p><b>Преимущества:</b> Выхватывание оружия считается свободным действием, а не действием, эквивалентным передвижению. К тому же, вы можете доставать спрятанное оружие (см. описание умения Ловкость Рук) в качестве действия, эквивалентного передвижению.</p>
<p>Персонаж, выбравший этот навык, может метнуть оружие в качестве нормальной полной атаки (очень выгодно для персонажа с луком).</p>
<p><b>Без Навыка:</b> Без этого умения, вы затрачиваете действие, эквивалентное передвижению, доставая оружие, или (если ваш базовый бонус атаки +1 и выше) в качестве свободного действия как части передвижения. Спрятанное оружие вы достаете, затрачивая стандартное действие.</p>
`