let rapid_reload = `
<h1>Быстрая перезарядка (Rapid Reload)</h1>
<h2>Общий, Воинский</h2>
<p>Выберите тип арбалета (ручной, легкий или тяжелый). Вы можете перезаряжать выбранный типа арбалета быстрее обычного.</p>
<p><b>Требования:</b> Навык Владения Оружием (арбалет).</p>
<p><b>Преимущества:</b> Время, затрачиваемое вами на перезарядку арбалета уменьшается до свободного действия (для ручного и легкого арбалета) или действия, эквивалентного передвижению (для тяжелого арбалета). Перезарядка арбалета по-прежнему провоцирует атаку при возможности.</p>
<p>Если вы выбрали этот навык для ручного или легкого арбалета, то вы можете стрелять из него столько раз за действие полной атаки, как если бы вы использовали лук.</p>
<p><b>Без Навыка:</b> Персонаж без этого навыка затрачивает действие, эквивалентное передвижению, для легких и ручных арбалетов и полное действие для тяжелого арбалета.</p>
<p><b>Особенности:</b> Вы можете получить этот навык много раз. Каждый раз вы выбираете его для другого типа арбалета.</p>
`