let rapid_shot = `
<h1>Повторный выстрел (Rapid Shot)</h1>
<h2>Общий, Воинский</h2>
<p>Вы можете использовать стрелковое и метательное оружие с огромной скоростью. </p>
<p><b>Требования:</b> Лов 13, Выстрел в Упор.</p>
<p><b>Преимущества:</b> Вы можете получить одну дополнительную атаку за раунд стрелковым или метательным оружием. Атака рассчитывается с вашего самого высокого базового бонуса атаки, но каждая атака (и дополнительная, и обычная) идет со штрафом -2. Вы должны использовать полную атаку, чтобы использовать этот навык.</p>
<p><b>Особенности:</b> Следопыт 2-го уровня, выбравший стрельбу из лука основной техникой боя, получает этот навык бесплатно, даже если не выполняет требований, но только если носит легкий доспех или без доспеха.</p>
`