let ride_by_attack = `
<h1>Верховая атака (Ride-By Attack)</h1>
<h2>Общий, Воинский</h2>
<p>Вы искусны в быстром верховом нападении.</p>
<p><b>Требования:</b> 1 ранг в умении Верховая Езда, Верховой Бой.</p>
<p><b>Преимущества:</b> Когда вы используете атаку верхом, вы можете перемещаться и нападать (так же, как и при обычной атаке), а затем двигаться снова (линия атаки должна быть прямой). Ваше полное передвижение за раунд не может превышать двойную скорость при верховой езде. Вы и ваше верховое животное не провоцируете атаку при возможности со стороны противника, на которого вы нападаете.</p>
`