let run = `
<h1>Бег (Run)</h1>
<h2>Общий</h2>
<p>Вы можете быстро бегать.</p>
<p><b>Преимущества:</b> При беге вы перемещаетесь со скоростью, равной пятикратному размеру вашей обычной скорости (если на вас надет легкий доспех, или отсутствует вовсе, или если ваш груз не тяжелее легкого), или четырехкратному (если на вас средний или тяжелый доспех или вы несете средний или тяжелый груз). Если Вы делаете прыжок с разбега (см. описание умения Прыжки), то получаете бонус +4 к проверке прыжка. При беге вы сохраняете бонус ловкости к КЗ.</p>
<p><b>Без Навыка:</b> Вы двигаетесь с четырехкратной скоростью – легкий доспех или груз, и с трехкратной – средний или тяжелый доспех или средний или тяжелый груз. А также, теряете бонус ловкости к КЗ.</p>
`