let scribe_scroll = `
<h1>Написать свиток (Scribe Scroll)</h1>
<h2>Создание Предмета</h2>
<p>Вы можете писать свитки, при помощи которых можно творить написанные заклинания. См. правила для свитков в Книге Мастера.</p>
<p><b>Требования:</b> Уровень Заклинателя 1.</p>
<p><b>Преимущества:</b> Вы можете создать свиток с любым заклинанием, которое вы знаете. Написание свитка занимает 1 день на каждые 1,000 золотых его базовой цены. Базовая цена свитка – это уровень заклинания, умноженный на уровень заклинателя, умноженный на 25 золотых. Чтобы написать свиток, вы должны потратить ОО в размере 1/25 этой базовой цены в золоте и сырье, стоящего половину этой базовой цены.</p>
<p>Если свиток хранит заклинание, сотворение которого требует дорогостоящего материального компонента или расхода ОО, то вы должны в дополнение к “базовым” затратам потерять соответствующее количество ОО и достать соответствующий материальный компонент.</p>
`