let shield_proficiency = `
<h1>Владение щитом (Shield Proficiency)</h1>
<h2>Общий</h2>
<p>Вы можете пользоваться баклером, малым щитом и большим щитом.</p>
<p><b>Преимущества:</b> Вы можете использовать щит и получать только обычные штрафы (см. Таблицу 7-6: Доспехи и Щиты).</p>
<p><b>Без Навыка:</b> Персонаж, использующий щит, которым он не владеет, получает штраф к броскам атаки, а также ко всем навыкам, при использовании которых нужно перемещаться (включая Верховую Езду).</p>
<p><b>Особенности:</b> Варварам, бардам, клирикам, друидам, воинам, паладинам и следопытам этот навык дается автоматически.</p>
`