let simple_weapon_proficiency = `
<h1>Владение простым оружием (Simple Weapon Proficiency)</h1>
<h2>Общий</h2>
<p>Вы умеете использовать все типы простого оружия в бою (см. Таблицу 7-5: Оружие).</p>
<p><b>Преимущества:</b> Вы делаете все броски атаки простым оружием без штрафов за неумение им пользоваться.</p>
<p><b>Без Навыка:</b> Персонаж, использующий оружие, которым он не владеет, получает штраф -4 к броскам атаки с этим оружием.</p>
<p><b>Особенности:</b> Все классы, кроме друидов, монахов, плутов и магов, автоматически умеют обращаться со всем простым оружием.</p>
<p>Маг, использующий на себе заклинание трансформация Тенсера, получает этот навык на время действия заклинания.</p>
`