let snatch_arrows = `
<h1>Схватывание стрел (Snatch Arrows)</h1>
<h2>Общий, Воинский</h2>
<p>Вы отлично ловите летящие в вас стрелы, болты, копья, дротики и прочие метательные снаряды.</p>
<p><b>Требования:</b> Лов 15, Отражение Стрел, Улучшенная Безоружная Атака.</p>
<p><b>Преимущества:</b> При использовании навыка Отражение Стрел, вы можете поймать объект, вместо того, чтобы просто отразить его. Метательное оружие, например копья и метательные топоры, могут быть немедленно брошены обратно (даже если сейчас не ваш ход) в того, кто их метнул в вас, или же оставить себе на будущее использование.</p>
<p>У вас как минимум должна быть свободна одна рука (нельзя ничего держать ею) для использования этого навыка.</p>
`