let spell_mastery = `
<h1>Мастерство заклинателя (Spell Mastery)</h1>
<h2>Общий, Многоразовый</h2>
<p>Вы настолько хорошо знакомы с некоторыми заклинаниями, что вам не нужно даже записывать их в книгу заклинаний.</p>
<p><b>Требования:</b> Уровень мага 1.</p>
<p><b>Преимущества:</b> Каждый раз, когда вы берете этот навык, выберите количество заклинаний, равное вашему модификатору Интеллекта, которые вы уже знаете. Отныне вы можете готовить эти заклинания, не читая их из книги заклинаний.</p>
<p><b>Без Навыка:</b> Без этого навыка вы должны использовать книгу заклинаний во время подготовки заклинаний, за исключением чтения магии.</p>
`