let spring_attack = `
<h1>Атака с ходу (Spring Attack)</h1>
<h2>Общий, Воинский</h2>
<p>Вы обучены быстрым ближним атакам и ловким отступлениям.</p>
<p><b>Требования:</b> Лов 13, Уклонение, Подвижность, базовый бонус атаки +4.</p>
<p><b>Преимущества:</b> При атаке оружием ближнего боя, вы можете двигаться как до, так и после нападения, при условии, что ваше полное расстояние передвижения не больше, чем ваша скорость. Передвижение таким способом не провоцирует атак при возможности со стороны того, на кого вы нападаете, но со стороны других существ вы по-прежнему можете спровоцировать атаку при возможности. Этот навык нельзя применить, если вы в тяжелых доспехах.</p>
<p>У вас должно быть по крайней мере 5 футов до цели до и после атаки, чтобы использовать преимущества этого навыка.</p>
`