let stunning_fist = `
<h1>Оглушающий удар (Stunning Fist)</h1>
<h2>Общий, Воинский</h2>
<p>Вы знаете, как ударить противника в уязвимые места.</p>
<p><b>Требования:</b> Лов 13, Мд 13, Улучшенный Безоружный Бой, базовый бонус атаки +8.</p>
<p><b>Преимущества:</b> Объявите, что вы используете этот навык до того, как делать бросок атаки (проваленный бросок атаки означает провал попытки использовать навык). Ваш противник должен выкинуть спасбросок на Стойкость (УС 10 + половина вашего уровня + модификатор Мд) в дополнение к обычным повреждениям. Если противник провалит спасбросок, он контужен на 1 раунд (до вашего следующего действия). Контуженый персонаж не может производить никаких действий и теряет все бонусы Ловкости к КЗ и получает штраф –2 к КЗ. Вы можете сделать попытку оглушающей атаки один раз в день за каждые четыре ваших уровня, но не чаще одного раза за раунд. Конструкты, аморфы, растения, нежить, бестелесные существа и создания, нечувствительные к критическим уронам, не могут быть оглушены.</p>
<p><b>Особенности:</b> Монах может выбрать этот навык как бонусный на 1-м уровне, даже если он не выполняет требований. Монах, выбравший этот навык, может использовать оглушающую атаку количество раз в день, равное его уровню, плюс один раз за каждый четвертый уровень другого класса (например, монах 7 / воин 4 может применять оглушающую атаку 7 + 1 = 8 раз в день).</p>
`