let tower_shield_proficiency = `
<h1>Владение башенным щитом (Tower Shield Proficiency)</h1>
<h2>Общий</h2>
<p>Вы владеете башенными щитами.</p>
<p><b>Требования:</b> Владение Щитом.</p>
<p><b>Преимущества:</b> Вы можете использовать башенный щит с нормальными щтрафами (см. таблицу 7-6: Доспехи и Щиты.)</p>
<p><b>Без Навыка:</b> Персонаж, использующий щит, которым он не владеет, получает штраф к броскам атаки, а также ко всем навыкам, при использовании которых нужно перемещаться (включая Верховую Езду).</p>
`