let trample = `
<h1>Растоптать (Trample)</h1>
<h2>Общий, Воинский</h2>
<p>Вы обучены боевому использованию вашего скакуна – чтобы сбить противников с ног.</p>
<p><b>Требования:</b> 1 ранг в умении Верховая Езда, Верховой Бой.</p>
<p><b>Преимущества:</b> Когда вы пытаетесь наехать на противника верхом, цель не может избежать вашего наезда. Ваш скакун проводит одну атаку копытами против жертвы. Эта атака проводится с бонусом +4 к броску атаки за нападение на лежащего ничком врага (см. Прорыв). </p>
`