let two_weapon_defense = `
<h1>Защита с оружием в обеих руках (Two-Weapon Defense)</h1>
<h2>Общий, Воинский</h2>
<p>Ваша техника боя с оружием в обеих руках повышает вашу защиту.</p>
<p><b>Требования:</b> Лов 15, Бой с Оружием в Обеих Руках.</p>
<p><b>Преимущества:</b> При использовании двойного оружия или двух оружий (исключая естественное оружие и голые руки), вы получаете бонус щита +1 к КЗ.</p>
<p>Когда вы сражаетесь в обороне или используете действие полной обороны, то этот бонус возростает до +2.</p>
`