let two_weapon_fighting = `
<h1>Бой с оружием в обеих руках (Two-Weapon Fighting)</h1>
<h2>Общий, Воинский</h2>
<p>Вы можете драться с оружием в обеих руках и получаете одну дополнительную атаку за раунд вторым оружием.</p>
<p><b>Требования:</b> Лов 15.</p>
<p><b>Преимущества:</b> Все штрафы при использовании неосновной руки уменьшаются. Штраф к использованию основной руки уменьшается на 2, а неосновной – на 6.</p>
<p><b>Без Навыка:</b> См. правила по сражению двумя руками в главе 8: Основы Боя и таблицу 8-10: Штрафы при Сражении Двумя Руками.</p>
<p><b>Особенности:</b> Следопыт 2-го уровня может сражаться с оружием в обеих руках так, будто он взял навык Атака Двумя Оружиями, если он носит легкие доспехи или если у него вообще нет доспехов.</p>
`