let weapon_finesse = `
<h1>Фехтование легким оружием (Weapon Finesse)</h1>
<h2>Общий, Воинский, Многоразовый</h2>
<p>Вы искусны в обращении с оружием, которое требует больше ловкости, чем силы.</p>
<p><b>Требования:</b> Базовый бонус атаки +1 и выше.</p>
<p><b>Преимущества:</b> При использовании легкого оружия, рапиры, хлыста или цепи с шипами против существа вашего размера – вы можете использовать при броске атаки модификатор Ловкости вместо вашего модификатора Силы. Для поддержания равновесия вам понадобится вторая рука, и, если вы несете щит, надо применять штраф проверки щита к броску атаки.</p>
<p><b>Особенности:</b> Естественное оружие всегда считается легким.</p>
`