let weapon_specialization = `
<h1>Специализация на оружии (Weapon Specialization)</h1>
<h2>Общий, Воинский, Многоразовый</h2>
<p>Выберите один тип оружия, например секиру, для которого вы уже выбрали навык Концентрация на Оружии. Вы также можете выбрать безоружную атаку или борьбу. Вы наносите больший урон этим оружием.</p>
<p><b>Требования:</b> Владение выбранным оружием, Концентрация на выбранном оружии, уровень воина 4.</p>
<p><b>Преимущества:</b> Вы получаете бонус +2 к броскам урона от избранного оружия.</p>
<p><b>Особенности:</b> Вы можете получать этот навык многократно. Эффекты не складываются. Каждый раз, когда вы получаете этот навык, он применяется на новое оружие.</p>
`