let weapon_focus = `
<h1>Концентрация на оружии (Weapon Focus)</h1>
<h2>Общий, Воинский, Многоразовый</h2>
<p>Выберите один тип оружия, например, секиру. Вы особенно хороши с этим видом оружия. Вы можете выбрать «невооруженный удар» или «борьбу» и сконцентрироваться на них. Если вы заклинатель, то вы можете выбрать «луч», тогда вы особенно хороши с «лучами», например, создаете отличные лучи холода. </p>
<p><b>Требования:</b> Владение выбранным оружием, базовый бонус атаки +1.</p>
<p><b>Преимущества:</b> +1 ко всем броскам атаки избранным оружием.</p>
<p><b>Особенности:</b> Вы можете получать этот навык многократно. Эффекты не складываются. Каждый раз, когда вы получаете этот навык, он применяется на новое оружие.</p>
<p>Воин должен иметь Концентрацию на Оружии для получения навыка Специализации на этом Оружии. </p>
`