let whirlwind_attack = `
<h1>Ураганная атака (Whirlwind Attack)</h1>
<h2>Общий, Воинский</h2>
<p>Вы можете атаковать ближайших противников удивительной, вращающейся атакой.</p>
<p><b>Требования:</b> Лов 13, Инт 13, Боевой Опыт, Уклонение, Подвижность, Атака с Ходу, базовый бонус атаки +4..</p>
<p><b>Преимущества:</b> Когда вы используете действие полной атаки, вы можете заменить ваши обычные атаки и провести одну атаку ближнего боя с полным базовым бонусом атаки против каждого оппонента в пределах досягаемости.</p>
<p>При использовании этого навыка, вы также лишаетесь всех бонусов и дополнительных атак, дарованых другими навыками и способностями (например, навык Рассечение или заклинание спешка).</p>
<p><b>Без Навыка:</b> Без этого навыка вы провоцируете атаку при возможности со стороны того, по чьему объекту вы бьете.</p>
`