let widen_spell = `
<h1>Расширить заклинание (Widen Spell)</h1>
<h2>Метамагия</h2>
<p>Вы можете увеличить радиус действия вашего заклинания.</p>
<p><b>Преимущества:</b> Вы можете расширить взрыв, влияние, линию или зону распространения заклинания. Все числовые размеры для зоны действия заклинания увеличиваются на 100%. Например, расширенное заклинание огненный шар (обычно действует в радиусе 20 футов) будет бить на 40 футов. Расширенное заклинание использует слот на три уровня выше, чем фактический уровень заклинания.</p>
<p>Заклинания, которые не имеют зоны действия перечисленных выше типов, не могут быть расширены.</p>
`