let appraise = `
<h1>Оценка (Appraise)</h1>
<h2>Интеллект</h2>
<p><b>Бард, Плут</b></p>
<p>Применяйте это умение для того, чтобы найти антикварную вещь в куче мусора, определить, что старый и причудливо выглядящий меч на самом деле является частью сокровищ эльфов, и отличить высококачественные ювелирные изделия от хороших подделок из дешевых материалов.</p>
<p><b>Проверка:</b> Вы можете оценить обычные или хорошо знакомые вам предметы с УС 12. Неудача означает, что вы определяете стоимость в пределах от 50% до 150% от их реальной стоимости. Мастер втайне бросает 2d6+3, умножает на 10%, умножает реальную стоимость на этот процент и говорит, какова стоимость вещи. (Для обычных или хорошо знакомых вещей шанс определения стоимости в пределах 10% довольно высок, даже если вы проваливаете проверку – все равно, ты делаешь верное предположение).</p>
<p>При оценке редких или экзотических вещей Уровень Сложности будет 15, 20 или выше. Если проверка успешна, то вы определяете ценность предмета очень точно. Неудача означает, что вы не можете определить стоимость.</p>
<p>Увеличительное стекло дает ситуационный бонус +2 к проверкам Оценки для определения стоимости мелких предметов, например, драгоценных камней. Весы дают ситуационный бонус +2 к проверке Оценки для предметов, оцениваемых по весу, включая предметы, сделанные из драгоценных металлов. Эти бонусы складываются.</p>
<p><b>Действие:</b> Оценка стоимости предмета занимает 1 минуту (10 последовательных полных раундов).</p>
<p><b>Повтор:</b> Нет. Вы не можете попытаться еще раз с тем же объектом, независимо от успеха.</p>
<p>Особенности: Дварфы получают расовый бонус +2 к проверке Оценки, относящейся к каменным или металлическим вещам, поскольку они хорошо знакомы с ценными вещами всех типов (в особенности с теми, которые сделаны из камня или металла).</p>
<p>Хозяин фамилиара-ворона получает бонус +3 к проверке.</p>
<p>Персонаж с навыком Старательный [Diligent] получает бонус +2 к проверке.</p>
<p><b>Объединенный:</b> Если у вас есть 5 рангов умения Ремесло (любое), то вы получаете бонус +2 к Оценке предметов, имеющих отношение выбранному вами ремеслу.</p>
<p><b>Без Тренировки:</b> Если вы делаете проверку без тренировки, при определении стоимости обычных вещей, неудача означает невозможность определения их стоимости, а для редких вещей успех означает определение стоимости в пределах от 50% до 150% (2d6+3 х 10%).</p>
`