let balance = `
<h1>Балансирование (Balance)</h1>
<h2>Ловкость; Штраф за ношение доспеха</h2>
<p><b>Бард, Монах, Плут</b></p>
<p>Вы можете сохранять равновесие во время ходьбы по канату, узкой балке, выступу или неровной поверхности.</p>
<p><b>Проверка:</b> Вы можете ходить по опасной поверхности (это действие, эквивалентное передвижению). Успешная проверка позволяет двигаться по этой поверхности с половиной вашей скорости в течение 1 раунда. Неудача означает, что вы не двигаетесь 1 раунд. При нехватке 5 и более очков до необходимого числа вы падаете. УС зависит от состояния поверхности:\t</p>

<table class="odd">
    <tr><th>Поверхность</th><th>УC</th></tr>
    <tr><td>7–12 дюймов шириной</td><td>10</td></tr>
    <tr><td>2–6 дюймов шириной</td><td>15</td></tr>
    <tr><td>Менее 2 дюймов шириной</td><td>20</td></tr>
    <tr><td>Неровная каменная плита</td><td>10*</td></tr>
    <tr><td>Высеченный в камне</td><td>10*</td></tr>
</table>
<p><small>* Только при беге. Нехватка 4 и более очков до требуемого числа означает падение, в остальных случаях – проходите пешком.</small></p>
<p>Добавьте соответствующий модификатор поверхности к УС:</p>

<table class="odd">
    <tr><th>Поверхность</th><th>УC</th></tr>
    <tr><td>Слегка затрудненая (каменистая осыпь, подлесок)</td><td>+2</td></tr>
    <tr><td>Сильно затрудненая (естественные пещеры, плотный подлесок)</td><td>+5</td></tr>
    <tr><td>Скользкая (мокрый пол)</td><td>+5</td></tr>
    <tr><td>Вращающаяся или наклоненая</td><td>+2</td></tr>
</table>

<p><i>Атакован во время Балансирования:</i> Атаки против вас делаются, как если бы вы потеряли равновесие. Атакующие получают бонус атаки +2, а вы теряете свой бонус Ловкости к Классу Защиты, если этот бонус у вас был. Хотя вы можете сохранить этот бонус, если у вас 5 или более рангов Балансирования. Если вас ранили, вы должны снова сделать проверку против того же УС, чтобы узнать, удержались ли вы от падения. </p>
<p><b>Ускоренное движение:</b> Вы пытаетесь идти по опасной поверхности быстрее, чем обычно. Если вы получаете штраф -5, то можете двигаться со своей полной скоростью, это действие эквивалентно передвижению. (Чтобы двигаться в два раза быстрее вашей полной скорости, вам нужно сделать две проверки за раунд).</p>
<p><b>Действие:</b> Отсутствует. Проверка Балансирования не требует действия, она производится как часть некоторого действия или как реакция на сложившуюся ситуацию.</p>
<p><b>Особенность:</b> Если вы имеете навык Проворность [Agile], то получаете +2 к проверкам Балансирования.</p>
<p><b>Объединенный:</b> Если у вас есть 5 и более рангов в умении Акробатика, вы получаете объединенный бонус +2 при проверке Балансирования.</p>
`