let climb = `
<h1>Лазание (Climb)</h1>
<h2>Сила; Штраф за ношение доспеха</h2>
<p><b>Варвар, Бард, Воин, Монах, Следопыт, Плут</b></p>
<p>Применяйте это умение, чтобы взобраться на утес, чтобы влезть в окно на втором этаже башни колдуна или выбраться из ямы после падения в нее через ловушку в полу. </p>
<p><b>Проверка:</b> При успешной проверке Лазания вы можете продвигаться вверх, вниз, перелезать на другую сторону склона или стены или через другие высокие препятствия (можно даже передвигаться по потолку, если есть за что удержаться руками) с четвертью вашей скорости, это полное действие. Склоном считается наклонная плоскость с углом наклона менее 60 градусов; стена – более 60 градусов.</p>
<p>Проваленная проверка Лазания означает, что вы остаетесь на месте, а недобор 5 и более очков до нужного результата означает, что вы упали с уже достигнутой высоты. </p>
<p>Снаряжение скалолаза дает ситуационный бонус +2 к броскам проверки Лазания. </p>

<table class="odd">
<tr><th>УC</th><th>Пример Стены или Поверхности</th></tr>
    <tr><td>0</td><td>Склон слишком крут, чтобы идти по нему. Узловатая веревка укреплена на стене.</td></tr>
    <tr><td>5</td><td>Веревка на стене, или узловая веревка, или веревка с наложенным на ней заклинанием фокус с веревкой.</td></tr>
    <tr><td>10</td><td>Поверхность с выступами, как очень старая стена или такелаж на судне.</td></tr>
    <tr><td>15</td><td>Любая поверхность с выступами для рук и ног (естественная или искусственная), как скала в трещинах или дерево. Веревка без узлов.</td></tr>
    <tr><td>20</td><td>Неровная поверхность с несколькими узкими щелями, как обычная стена в подземелье или развалинах.</td></tr>
    <tr><td>25</td><td>Грубая поверхность, как естественная скала или каменная кладка.</td></tr>
    <tr><td>25</td><td>Выступ или навес с трещинами только для рук.</td></tr>
    <tr><td>—</td><td>На очень скользкую, ровную, вертикальную поверхность нельзя забраться.</td></tr>
    <tr><td>–10*</td><td>Лазание по каминной трубе или в другом месте, где можно опираться на две противоположные стены  (сокращает УС на 10).</td></tr>
    <tr><td>–5*</td><td>Лазание по угловой поверхности, где можно опираться на перпендикулярно стоящие стены (сокращает УС на 5).</td></tr>
    <tr><td>+5*</td><td>Поверхность скользкая (увеличивает УС на 5).</td></tr>
</table>
<p><small>*Эти модификаторы можно складывать.</small></p>

<p>\tВам нужны обе руки для лазания, но вы можете удержаться на стене одной рукой, пока кастуете заклинание, или совершаете любое другое действие, требующее только одну руку. Пока карабкаетесь, вы не можете увернуться от удара, поэтому теряете бонус ловкости к КЗ. Также, вы не можете использовать щит во время лазания.</p>
<p>Каждый раз, когда вы получаете повреждение во время лазания, делайте проверку против УС склона или стены. Неудача означает, что вы упали с достигнутой высоты и вам наносится соответствующий урон от падения. </p>
<p><i>Ускоренное Лазание:</i> Вы пытаетесь вскарабкаться быстрее, чем обычно. Получая штраф –5, вы можете двигаться с половиной вашей скорости.</p>
<p><i>Сделать Собственные Опоры для Рук и Ног:</i> Можно сделать собственные опоры для рук и ног, вбивая в стену клинья. На один клин уходит 1 минута и необходимо забивать один клин на каждые 3 фута. Как и любая поверхность с опорами для рук и ног, стена с клиньями имеет УС 15. Схожим образом, скалолаз может вырубить опоры в ледяной стене с помощью ручного топорика или подобного инструмента. </p>
<p><i>Удержаться при Падении:</i> Практически невозможно снова зацепиться за стену при падении. Для этого сделайте проверку Лазания (УС = УС стены + 20). При падении со склона удержаться намного легче (УС = УС склона + 10). </p>
<p>Поймать Пролетающего Мимо Персонажа: Если кто-то карабкается над вами или рядом с вами и теперь срывается и падает, то вы можете попытаться схватить его, если он в пределах вашей досягаемости. Этот прием требует вашей успешной атаки касанием падающего персонажа (подразумевается, что персонаж может при желании убрать свой модификатор ловкости к КЗ). Если вы попадаете, то должны немедленно кинуть проверку Лазания против УС стены + 10. Успех означает, что вы поймали падающего, но его общий вес (включая снаряжение) не должен превышать вашу максимальную грузоподъемность, в противном случае вы автоматически срываетесь вниз. Если  вам нехватило 4 и менее очков до нужного числа, то вы не успеваете схватить пролетающего персонажа, но сами остаетесь на стене. Если же вы недобрасываете 5 и более очков, то летите следом за уже падающим персонажем.</p>
<p><b>Действие:</b> Лазание является частью передвижения, так что может быть частью движения, эквивалентного передвижению (и при этом вы можете совершать другие подобные действия). Каждое действие, эквивалентное передвижению, включающее в себя элемент лазания, требует отдельной проверки Лазания. Попытка удержаться на стене и схватить пролетающего мимо персонажа не занимает действие.</p>
<p><b>Особенности:</b> Вы можете использовать веревку чтобы тащить вверх (или вниз) другого персонажа. В таком случае вы можете тащить вес, в два раза превышающий вашу максимальную грузоподъемность.</p>
<p>Полурослики получают расовый бонус +2 к проверке Лазания, поскольку они проворные и устойчивые.</p>
<p>Хозяин фамилиара-ящерицы получает бонус +3 к проверкам Лазания.</p>
<p>Если вы имеете навык Атлет [Athletic], то получаете бонус +2 к проверкам Лазания.</p>
<p>Персонаж со скоростью лазания (паук, или существо, находящееся под действием заклинания паучье карабканье (spider climb)) получает расовый бонус +8 на все проверки Лазания. Этот персонаж должен делать проверку Лазания для любой стены или склона с УС больше 0, но он всегда может "взять 10", даже если он в спешке или под угрозой во время лазания. Если такой персонаж выбирает ускоренное лазание, то он двигается со скоростью, в два раза превышающей его скорость лазания, и делает одну проверку Лазания со штрафом –5. Такой персонаж сохраняет бонус ловкости к КЗ, а атакующие его не получают никаких бонусов. Однако, он не может использовать режим "бег" для лазания.</p>
<p><b>Объединенный:</b> Персонаж с 5 или более рангами в умении Использовать Веревку получает бонус +2 к проверке, чтобы залезть по обычной веревке, по веревке с узлами или по стене с помощью веревки. </p>
`