let concentration = `
<h1>Концентрация (Concentration)</h1>
<h2>Телосложение</h2>
<p><b>Бард, Клирик, Друид, Монах, Паладин, Следопыт, Колдун, Маг</b></p>
<p>Вы умеете хорошо сосредотачиваться.</p>
<p><b>Проверка:</b> Вы должны сделать проверку Концентрации всякий раз, когда вас могут отвлечь от (нанеся вам повреждение, из-за мерзкой погоды и прочее) проведения какого-либо действия, требующего всего вашего внимания. К таким действием относятся: кастование заклинаний, концентрация на действующем заклинании, управление заклинанием, использование магических способностей (способность паладина вылечить болезнь), или использую умение, провоцирующее атаку при возможности (Сломать Устройство, Лечение, Взлом, Использование Веревки). В общем, если действие не провоцирует атаку при возможности, то проверку делать не следует.</p>
<p>Если проверка Концентрации успешна, то вы можете продолжить действие. Если провалена, то действие автоматически прерывается и утрачивается. Если вы пытались кастовать заклинание, то заклинание утрачивается. Если вы концентрировались на активном заклинании, то заклинание прекращается, как если бы вы прекратили концентрацию на нем. Если вы пытались управлять заклинанием, то заклинание остается неизменным. Если вы использовали магическую способность, то она не действует.</p>
<p>Таблица, данная ниже, суммирует различные типы отвлечения внимания, при которых требуется делать проверку Концентрации. Во время сотворения заклятия, вы должны добавить уровень заклинания к соответствующему УС. Если присутствуют несколько раздражителей, то делайте проверку отдельно для каждого. Провал хотя бы одной из них означает провал Концентрации.</p>

<table class="odd">
    <tr><th>УC *</th><th>Отвлечение Внимания</th></tr>
    <tr><td>10 + нанесенный урон</td><td>Ранение во время действия **</td></tr>
    <tr><td>10 + половина причиненного длительного урона</td><td>Претерпевание длительного урона ***</td></tr>
    <tr><td>УС спасброска раздражающего заклинания</td><td>Отвлечение неатакующим заклинанием (Если заклинание не позволяет спасброска, используйте УС спасброска, как будто заклинание его позволяет</td></tr>
    <tr><td>10</td><td>Активное движение (на скачущей лошади, подпрыгивающей телеге, маленькой лодке в неспокойной воде, в трюме корабля в бурю).</td></tr>
    <tr><td>15</td><td>Интенсивное движение (галопирующая лошадь, подлетающая карета, маленькая лодка на стремнине, на палубе корабля в бурю).</td></tr>
    <tr><td>20</td><td>Очень интенсивное действие (землетрясение)</td></tr>
    <tr><td>15</td><td>Будучи связанным</td></tr>
    <tr><td>20</td><td>Борьба или захват</td></tr>
    <tr><td>5</td><td>Ветер в лицо, дождь и снег.</td></tr>
    <tr><td>10</td><td>Ветер с градом, пыль или осколки.</td></tr>
    <tr><td>УС спасброска раздражающего заклинания</td><td>Магическое изменение погоды, вроде <i>бури мщения</i> ****</td></tr>
</table>
<p><small>* Если вы пытаетесь кастовать, концентрироваться на заклинании, или управлять заклинанием, то добавье уровень заклинания к УС</small></p>
<p><small>** Например, во время кастования заклинания с временем кастования в 1 раунд и более, или выполнение действий, требующих более одного раунда для завершения. Также, повреждения от атак при возможности.</small></p>
<p><small>*** Например, <i>кислотная стрела Мелфа</i></small></p>
<p><small>**** Если заклинание не предусматривает возможности спасброска, то используйте УС спасброска так, если бы он был возможен.</small></p>

<p><b>Действие:</b> Отсутствует. Проверка Концентрации не является полным действием; это как свободное действие или часть другого действия.</p>
<p><b>Повтор:</b> Да, хотя успех не отменяет действия предыдущих неудач, которые почти всегда являются потерей творимого заклинания или разрушением заклинания, на котором персонаж концентрируется. </p>
<p><b>Особенность:</b> Вы можете использовать Концентрацию на заклинаниия, маг. способности или умении в качестве защиты для того, чтобы избежать атаки при возможности. Это не относится к другим действиям, провоцирующим атаку при возможности (передвижение, зарядка арбалета и прочее). УС равен 15 (плюс уровень заклинания, если вы защищаясь кастуете заклинание, или используете маг. способность). Если проверка успешна, то вы можете попытаться действовать, не провоцирую атаки при возможности. Успешная проверка умения также не дает права "взять 10" для других проверок, если вы находитесь в стрессовой ситуации; проверка должна проходить как обычно. Если проверка проваливается, то проваливается и соответствующее действие, и ход передается следующему существу.</p>
<p>Персонаж с навыком Колдовство в Бою [Combat Casting] получает бонус +4 к проверкам Концентрации, сделанным для сотворения заклинания во время обороны, или во время борьбы или захвата.</p>
`