let decipher_script = `
<h1>Расшифровка (Decipher Script)</h1>
<h2>Интеллект; Только тренировка</h2>
<p><b>Бард, Плут</b></p>
<p>Применяйте это умение, чтобы понять значение древних рун, высеченных на стене покинутого храма, уловить суть перехваченного письма, написанного на Инфернальном языке, следовать указаниям на карте сокровищ, составленной на забытом алфавите или истолковать таинственные иероглифы, нарисованные на стене пещеры.</p>
<p><b>Проверка:</b> Вы можете расшифровать сообщение, написанное на незнакомом языке или в неполной или архаичной форме. Базовый УС равен 20 для простейших сообщений, 25 для стандартных текстов и 30 и выше для запутанной, иностранной или очень старой письменности.</p>
<p>Если проверка успешна, вы понимаете основное содержание части текста, прочитывая около одной страницы (или ее эквивалента) за 1 минуту. Если проверка неудачна, Мастер делает проверку Мудрости (УС 5) за вас, чтобы узнать, не сделали ли вы ложных выводов из текста. (Успех означает, что вы не сделали ложных выводов; неудача означает, что вы заблуждаетесь.) </p>
<p>Мастер втайне от игроков делает и проверку умения и (если понадобится) проверку Мудрости, так что вы не знаете, были ли ваши догадки верными или ошибочными. </p>
<p><b>Повтор:</b> Нет. </p>
<p><b>Особенности:</b> Если у вас есть навык Прилежный [Diligent], то вы получаете бонус +2 к проверке умения.</p>
<p><b>Объединенный:</b> Если у вас есть 5 или более рангов в Расшифровке, вы получаете объединенный бонус +2 при проверке Использования Магического Предмета по отношению к свиткам.</p>
`