let diplomacy = `
<h1>Дипломатия (Diplomacy)</h1>
<h2>Харизма</h2>
<p><b>Бард, Клирик, Друид, Монах, Паладин, Плут</b></p>
<p>Применяйте это умение, чтобы уговорить камергера позволить вам увидеть короля, чтобы договориться о мире между враждующими варварскими племенами или чтобы убедить огров-магов, захвативших вас в плен, в том, что они должны вернуть вас друзьям за выкуп вместо того, чтобы переломать вам все кости. Дипломатия включает этикет, формы вежливости, такт, утонченность и умение вести беседу. Умелый персонаж знает официальные и неофициальные правила поведения, общественные нормы, надлежащие формы обращения и тому подобное. Это умение представляет собой способность производить благоприятное впечатление, эффективно вести переговоры и влиять на других. </p>
<p><b>Проверка:</b> Успешная проверка изменяет отношение к вам других персонажей (см. ниже таблицу основных УС). При переговорах участники используют взаимные проверки Дипломатии, чтобы узнать, кто из них возьмет верх. Взаимные проверки также применяются в случаях, когда два адвоката или дипломата выступают в слушании перед третьей стороной. </p>
<p>Действие: Изменение отношения к вам занимает как минимум 1 минуту (10 полных раундов). В некоторых ситуациях, это время может значителньо возрости. Ускоренная попытка занимает полный раунд, но вы получаете штраф –10.</p>
<p><b>Повтор:</b> По желанию, но не рекомендуется, т.к. обычно повторы не срабатывают. Даже если первая проверка удалась, другому персонажу вы уже можете надоесть, и повторная попытка принесет больше вреда, чем пользы. Если первая проверка провалена, другой персонаж, по всей вероятности, будет решительнее отстаивать свои позиции и повтор станет бесполезен. </p>
<p><b>Особенности:</b> Полуэльф имеет расовый бонус +2 к проверке Дипломатии. Если вы имеете навык Парламентер [Negotiator], то получаете бонус +2 к проверке Дипломатии.</p>
<p><b>Объединенный:</b> Если у вас 5 или более рангов в умениях Блеф, Знания (дворянство и монархия) или Чувство Правды, вы получаете бонус +2 за каждое из этих умений к проверкам Дипломатии.</p>

<table class="odd">
    <tr><th rowspan="2">Исх. отношение</th><th colspan="5">Новое отношение (УС для достижения)</th></tr>
    <tr><th>Вражд.</th><th>Недруж.</th><th>Безразл.</th><th>Дружел.</th><th>Желающий помочь</th></tr>
    <tr><td>Враждебный</td><td>менее 20</td><td>20</td><td>25</td><td>35</td><td>50</td></tr>
    <tr><td>Недружелюбный</td><td>менее 5</td><td>5</td><td>15</td><td>25</td><td>40</td></tr>
    <tr><td>Безразличный</td><td>-</td><td>менее 1</td><td>1</td><td>15</td><td>30</td></tr>
    <tr><td>Дружелюбный</td><td>-</td><td>-</td><td>менее 1</td><td>1</td><td>20</td></tr>
    <tr><td>Желающий помочь</td><td>-</td><td>-</td><td>-</td><td>менее 1</td><td>1</td></tr>
</table>
<p></p>
<table class="odd">
    <tr><th>Отношение </th><th>Понятие</th><th>Возможная реакция</th></tr>
    <tr><td>Враждебный </td><td>Может причинить вред</td><td>Нападение, вмешательство, ругань, бегство</td></tr>
    <tr><td>Недружелюбный </td><td>Желает вам недоброго</td><td>Сплетничать, избегать, подозрительные взгляды, оскорбления</td></tr>
    <tr><td>Безразличный</td><td>Плевал на вас</td><td>Социально ожидаемое взаимодействие</td></tr>
    <tr><td>Дружелюбный</td><td>Желает вам добра</td><td>Общение, совет, предложение ограниченной помощи или защиты</td></tr>
    <tr><td>Желающий помочь</td><td>Может оказать вам помощь</td><td>Защита, поддержка, лечение, помощь</td></tr>
</table>
`