let disable_device = `
<h1>Сломать Устройство (Disable Device)</h1>
<h2>Интеллект; Только тренировка</h2>
<p><b>Плут</b></p>
<p>Применяйте это умение, чтобы обезвредить ловушку, сломать механизм замка (в открытом или в закрытом положении), или чтобы колесо повозки через какое-то время отвалилось. Вы сможете изучить довольно простой или небольшой механизм и вывести его из строя. Для этого требуется хотя бы простой инструмент соответствующего типа (кирка, лом, пила, напильник и т. д.). Если при проверке этого умения не используется набор воровских инструментов, то даже при применении простых инструментов нужно учитывать ситуационный штраф –2. Использование профессионального воровского набора дает ситуационный бонус +2. </p>
<p><b>Проверка:</b> Проверку умения Сломать Устройство ДМ делает тайно, поэтому вы не знаете, удалось ли вам осуществить задуманное. Время, необходимое для проверки и УС зависят от сложности механизма. УС вывода из строя довольно простых приспособлений = 10. Для более сложных устройств УС выше.</p>
<p>Если проверка успешна, вы выводите устройство из строя. При недоборе до нужного результата от 1 до 4 включительно вы терпите неудачу, но можете попытаться снова. Но если вы недобрали до нужного результата 5 или больше, что-то происходит. Если это ловушка, то она срабатывает. Если вы пытаетесь сломать какое-либо устройство, то думаете, что оно выведено из строя, но на самом деле оно работает.</p>
<p>Вы также можете сделать так, чтобы простые приспособления, такие как седла или колеса телеги, поработав некоторое время нормально, сломались или отвалились позже (обычно после 1d4 раундов или минут использования).</p>

<table class="odd">
    <tr><th>Устройство</th><th>Время</th><th>УC*</th><th>Пример</th></tr>
    <tr><td>Простое</td><td>1 раунд</td><td>10</td><td>Сломать замок</td></tr>
    <tr><td>Хитрое</td><td>1d4 раундов</td><td>15</td><td>Подпилить колесо повозки</td></tr>
    <tr><td>Сложное</td><td>2d4 раундов</td><td>20</td><td>Обезвредить ловушку, восстановить ловушку</td></tr>
    <tr><td>Изощренное</td><td>2d4 раундов</td><td>25</td><td>Обезвредить систему ловушек, хитроумная диверсия с часовым механизмом</td></tr>
</table>
<p><small>*Если вы не хотите оставить после себя следов, прибавляйте к УС 5.</small></p>

<p><b>Действие:</b> Чтобы вывести из строя простое устройство, потребуется 1 полный раунд. Для сложных или изощренных механизмов потребуется 1d4 или 2d4 раунда. </p>
<p><b>Повтор:</b> Да, но вы должны учитывать последствия неудачи (в некоторых случаях повторов нет). </p>
<p><b>Особенности:</b> Если у вас есть навык Ловкие Пальцы [Nimble Fingers], вы получаете бонус +2 к проверкам умения.</p>
<p>Плут, который перебросил УС на 10 и больше, может подробно изучить ловушку, ее принцип действия, и безпрепятственно обойти ее (вместе с партией), оставив нетронутой.</p>
<p><b>Ограничение:</b> Плуты (и другие персонажи с классовой особенностью <i>обезвреживать ловушки</i>) могут обезвреживать магические ловушки. В основном у магических ловушек УС = 25 + уровень заклинания, использованного для ее создания. Например, для обезвреживания ловушки, установленной при помощи <i>взрывчатых рун</i>, УС = 28, поскольку <i>взрывчатые руны</i> – заклинание 3-го уровня. </p>
<p>Заклинания <i>огненная ловушка</i>, <i>охранный знак</i>, <i>символ</i> и <i>телепортационный круг</i> также создают ловушки, которые плуты могут обезвреживать с помощью данной проверки. Но <i>вырастающие шипы</i> и <i>каменные шипы</i> создают магические ловушки, против которых данное умение бесполезно. </p>
`