let disguise = `
<h1>Гримировка (Disguise)</h1>
<h2>Харизма</h2>
<p><b>Бард, Плут</b></p>
<p>Применяйте это умение, чтобы изменить свою или чью-либо еще внешность. Для этого потребуется, по меньшей мере, некоторые бутафорские предметы, грим и некоторое время. Использование набора для гримировки дает ситуационный бонус +2 к проверке Гримировки. В Гримировку включается оптическое изменение роста или веса, но не более чем на одну десятую от настоящего. </p>
<p>Вы можете также выдавать себя за какого-либо незнакомого человека, либо за определенного человека, либо за человека какого-либо типа, например, вы можете с минимумом грима или вообще без него выглядеть, как чужеземец, даже если вы местный. </p>
<p><b>Проверка:</b> Результат проверки определяет качество гримировки, и он противопоставлен результату проверки Обнаружения других людей. Если вы не привлекаете к себе внимание, то другие могут не проводить проверку Обнаружения. Делайте одну проверку Гримировки, даже если несколько людей делают проверки Обнаружения. Мастер делает проверку вашей Гримировки тайно, поэтому вы не знаете, раскрыли вас или нет. </p>
<p>Но если вы не привлекаете к себе никакого внимания, другие не будут делать проверок Обнаружения. А если вы привлекли внимание людей, которые подозрительны по отношению к другим (стражники, разглядывающие обывателей, проходящих через городские ворота), Мастер может допустить, что такие наблюдатели могут «брать 10» при проверке Обнаружения. </p>
<p>Эффективность гримировки в частности зависит от того, насколько сильно вы пытаетесь изменить свою внешность:\t</p>

<table class="odd">
    <tr><th>Гримировка</th><th>Модификатор</th></tr>
    <tr><td>Только детали</td><td>+5</td></tr>
    <tr><td>Под другой пол*</td><td>-2</td></tr>
    <tr><td>Под другую расу*</td><td>-2</td></tr>
    <tr><td>Под другую возрастную категорию*</td><td>-2**</td></tr>
</table>
<p><small>* Это накопительные модификаторы. Используйте любой подходящий</small></p>
<p><small>** За каждый шаг между настоящей возрастной категорией персонажа и желаемой (детство (ребенок), юность, зрелость, старость, древний возраст). </small></p>
<p>Если вы гримируетесь под определенную личность, то те, кто с ней знаком, получают бонус Обнаружения (и автоматически подозрительно относятся к вам, так что всегда делаются взаимные проверки).</p>

<table class="odd">
    <tr><th>Степень знакомства</th><th>Бонус</th></tr>
    <tr><td>Знакомые</td><td>+4</td></tr>
    <tr><td>Друзья и коллеги</td><td>+6</td></tr>
    <tr><td>Близкие друзья</td><td>+8</td></tr>
    <tr><td>Родные</td><td>+10</td></tr>
</table>

<p>Обычно индивидуум делает проверку Обнаружения сразу же при встрече с вами и каждый час после этого. Если вы повстречали за короткое время множество различных существ, делай проверку один раз в день или в час, используя средний бонус Обнаружения группы. Например, если персонаж пытается выдать себя за купца на базаре, Мастер может делать одну проверку Обнаружения в час для встречаемых людей, используя при этой проверке бонус +1, как средний бонус толпы (большинство людей, не имеющих рангов в  Обнаружении и несколько с хорошо развитым умением Обнаружения). </p>
<p><b>Действие:</b> Создание грима занимает 1d3x10 минут работы.</p>
<p><b>Повтор:</b> Есть. Персонаж может попытаться переделать неудавшуюся гримировку, но люди, которые узнали об этом, будут более подозрительны. </p>
<p><b>Объединенный:</b> Если у вас есть 5 и более рангов в Блефе, вы получаете бонус +2 к проверке Гримировки, когда знаете, что за вами наблюдают и пытаетесь войти в роль. </p>
<p><b>Особенности:</b> Магия, меняющая форму, такая как <i>самоизменение</i>, <i>изменение внешности</i>, <i>универсальное превращение</i> или <i>смена формы</i>, дает маскирующемуся индивидуальный бонус +10 к проверке Гримировки. Нужна успешная проверка Гримировки с бонусом +10 для того, чтобы дублировать внешность конкретного индивида, используя заклинание вуаль. Божественная магия, видящая сквозь иллюзии, например, истинное зрение, не может различить обычную гримировку, но может видеть сквозь ее магический компонент.</p>
<p>Вы должны делать проверку Гримировки, когда наводите чары <i>подобие</i>, чтобы узнать, насколько близко сходство.</p>
<p>Если вы имеете навык Обманчивый [Deceptive], то вы получаете бонус +2 к проверкам Гримировки.</p>
`