let escape_artist = `
<h1>Мастер Побега (Escape Artist)</h1>
<h2>Ловкость; Штраф за ношение доспеха</h2>
<p><b>Бард, Монах, Плут</b></p>
<p>Применяйте это умение, чтобы освободиться от уз или оков, протиснуться через узкий лаз или вырваться из объятий монстра, который схватил вас. </p>
<p><b>Проверка:</b> Таблица ниже содержит УС для различных препятствий:</p>

<table class="odd">
    <tr><th>Препятствие</th><th>УC</th></tr>
    <tr><td>Веревки</td><td>Проверка Использовать Веревку + 10</td></tr>
    <tr><td>Сеть, заклинание оживить веревку, управление растением или узы</td><td>20</td></tr>
    <tr><td>Заклинание <i>силки</i></td><td>23</td></tr>
    <tr><td>Ручные кандалы</td><td>30</td></tr>
    <tr><td>Узкий лаз</td><td>30</td></tr>
    <tr><td>Кандалы (шедевр)</td><td>35</td></tr>
    <tr><td>Борец</td><td>Проверка борьбы борца</td></tr>
</table>

<p><b>Веревки:</b> Ваша проверка Мастер Побега противопоставляется проверке Использовать Веревку связывающего. Поскольку легче связать кого-либо, чем избежать этого, связывающий получает специальный бонус +10 к своим проверкам.</p>
<p><b>Кандалы и Кандалы (шедевр):</b> УС кандалов устанавливается в соответствии с их конструкцией.</p>
<p><b>Узкий Лаз:</b> Применяется УС для прохождения через отверстие или лаз, куда проходит голова, но не плечи. Если лаз длинный, например, дымоход, Мастер может потребовать многократных проверок. Нельзя протиснуться через отверстие, в которое не проходит голова.</p>
<p><b>Борец:</b> Можно делать взаимную проверку умения Мастер Побега против проверки борьбы вашего врага, чтобы освободиться от захвата (если вас уже удерживают или если только пытаются это сделать).</p>
<p><b>Действие:</b> Проверка Мастера Побега против веревок и кандалов требует 1 минуту работы. Освобождение из сети или от заклинаний – действие полного раунда. Освобождение от захвата или попытки захвата – свободное действие. Протискивание сквозь дыру или лаз – как минимум 1 минута, может и больше, в зависимости от длины лаза.</p>
<p><b>Повтор:</b> Вы можете делать еще проверку после неудачной, если пытаетесь пролезть через узкий лаз, делая многократные проверки. Если позволяют обстоятельства, вы можете делать дополнительные проверки или даже «брать 20» до тех пор, пока вам не помешают. </p>
<p><b>Особенности:</b> Если вы имеете навык Проворность [Agile], то получаете бонус +2 к проверкам Мастера Побега.</p>
<p><b>Объединенный:</b> Персонаж с 5 и более рангами в Использовании Веревки получает объединенный бонус +2 к проверке Мастера Побега, когда пытается освободиться от веревок.</p>
<p>Персонаж, имеющий 5 рангов Мастера Побега, получает бонус +2 к проверкам умения Использование Веревки при связывании кого-либо.</p>
`