let forgery = `
<h1>Подделка (Forgery)</h1>
<h2>Интеллект</h2>
<p><b>Плут</b></p>
<p>Это умение применяется, чтобы подделать приказ герцогини освободить заключенных, создать карту сокровищ, не отличающуюся от настоящей, или определить подделку, которую кто-то пытается вам всучить.</p>
<p><b>Проверка:</b> Подделка требует письменных принадлежностей, соответствующих документу, который надо подделать, достаточно света (или остроту зрения), чтобы писать, воск для печатей (если нужно), и некоторое время. Чтобы подделать документ, в котором почерк не играет роли (военный приказ, правительственный декрет и прочее), вам нужно только было видеть однажды подобный документ, в таком случае вы получаете бонус +8. Чтобы подделать подпись, вам нужен автограф того человека для копирования, в таком случае вы получаете бонус +4. Для подделки более содержательных документов, написанных определенным почерком, вам потребуется довольно внушительный экземпляр какого-нибудь документа, писанного этим человеком.</p>
<p>ДМ делает проверку тайно от вас, так что вы не уверены насколько хороша ваша подделка. Как в случае с Гримировкой, вам даже не нужно делать проверку пока кто-нибудь не обнаружит вашу работу. Ваша проверка Подделки противостоит проверке Подделки персонажа, который будет читать ваш документ.</p>
<p>Документ, противоречащий обычным процедурам, приказам или предыдущей информации, или такой, который требует жертвы со стороны персоны, проверяющей документ, может увеличить подозрение (и тем самым создать благоприятные условия для противопоставленного броска проверяющего).</p>
<p>Проверяющий получает следующие модификаторы к своей проверке:</p>

<table class="odd">
    <tr><th>Условия</th><th>Модификатор проверки читающего</th></tr>
    <tr><td>Тип документа не знаком читающему</td><td>-2</td></tr>
    <tr><td>Тип документа в некоторой степени знаком читающему</td><td>+0</td></tr>
    <tr><td>Тип документа хорошо знаком читающему</td><td>+2</td></tr>
    <tr><td>Подчерк не знаком читающему</td><td>-2</td></tr>
    <tr><td>Подчерк в некоторой степени знаком читающему</td><td>+0</td></tr>
    <tr><td>Подчерк хорошо знаком читающему</td><td>+2</td></tr>
    <tr><td>Читающий только слегка просматривает документ</td><td>-2</td></tr>
</table>

<p><b>Действие:</b> Подделка коротких и простых документов занимает около минуты. Более длинные и сложные занимают 1d4 минут за каждую страницу.</p>
<p><b>Повтор:</b> Обычно нет. Повтор невозможен, если определенный человек заметит определенную подделку. Но подделанный документ все еще может одурачить кого-либо еще. Результат проверки Подделки для конкретного документа должен быть использован всякий раз, когда кто-нибудь другой пытается изучить документ. Никто не может повторить попытку обнаружить подделку еще раз; если противопоставленный бросок успешен для поддельщика, то читающий не может снова воспользоваться своим умением, даже если ему документ кажется подозрительным.</p>
<p><b>Особенности:</b> Если у вас есть навык Обманчивый [Deceitful], то вы получаете бонус +2 к проверке.</p>
<p><b>Ограничение:</b> Это умение зависит от языка. Чтобы подделать документ и выявить подделку, необходимо уметь читать и писать на данном языке. Варвары не могут выучить Подделку до тех пор, пока они не научатся читать и писать.</p>
`