let gather_information = `
<h1>Сбор Информации (Gather Information)</h1>
<h2>Харизма</h2>
<p><b>Бард, Плут</b></p>
<p>Применяйте это умение для знакомства с местностью, сбора слухов, новостей и общей информации.</p>
<p><b>Проверка:</b> При успешной проверке умения (УС 10) и после того, как вы потратили за вечер несколько золотых на подкуп, выпивку и тому подобное, вы можете получить общее представление о главных новостях в городе, если, конечно, нет очевидных причин скрывать от вас эту информацию (например, если вы эльф, зашедший в город орков, или если вы не умеете говорить на местном языке). Чем выше результат проверки, тем лучше информация.</p>
<p>Если вы хотите собрать определенные слухи («Как найти дорогу в разрушенный храм Эритнула?»), определенные предметы («Что вы можете сказать о том мече, с которым ходит капитан стражников?»), добыть карту или сделать что-нибудь еще в этом роде, то УС будет от 15 до 25 и выше.</p>
<p><b>Действие:</b> Обычная проверка занимает 1d4+1 часов.</p>
<p><b>Повтор:</b> Да, но это потребует еще одного вечера или более для новой проверки, и персонажи могут привлечь к себе внимание, если собирают определенную информацию слишком настойчиво.</p>
<p><b>Особенности:</b> Полуэльф получает расовый бонус +2 к этому умению, благодаря его способности налаживать хорошие отношения.</p>
<p>Если у вас есть навык Исследователь [Investigator], то вы получаете бонус +2 к проверкам.</p>
<p><b>Объединенный:</b> 5 и более рангов умения Знания (локальное) дает бонус +2 к проверкам Сбора Информации.</p>
`