let heal = `
<h1>Лечение (Heal)</h1>
<h2>Мудрость</h2>
<p><b>Клирик, Друид, Паладин, Следопыт</b></p>
<p>Применяйте это умение, чтобы предотвратить смерть серьезно раненого друга, помочь другим быстрее оправиться от ран, вылечить друга от яда виверна или излечить болезнь.</p>
<p>\tПроверка: УС и эффекты зависят от задачи.</p>

<table class="odd">
    <tr><th>Задача</th><th>УС</th></tr>
    <tr><td>Первая помощь</td><td>15</td></tr>
    <tr><td>Уход</td><td>15</td></tr>
    <tr><td>Лечить раны от «ежей»</td><td>15</td></tr>
    <tr><td>Лечить отравления ядами</td><td>УС спасброска яда</td></tr>
    <tr><td>Лечить болезни</td><td>УС спасброска болезни</td></tr>
</table>

<p><i>Первая Помощь:</i> Первая помощь обычно означает спасение персонажа от смерти. Если персонаж имеет отрицательные хиты и продолжает их терять (1 за раунд, 1 в час или 1 в день), вы можете стабилизировать его состояние. Персонаж не восстанавливает никаких хитов, но он прекращает терять их. (См. Умирание)</p>
<p><i>Уход:</i> Обеспечение ухода означает лечение и заботу о раненном в течение дня и более. Если проверка успешна, вы помогаете пациенту восстанавливать хиты или единицы  характеристики (потерянные из-за временного урона) в два раза быстрее нормы: 2 хита (значения характеристики) за уровень в течении 8-часового отдыха, или 4 хита (значения характеристики) за уровень за каждый полный день ухода. Вы можете ухаживать за шестью пациентами одновременно. Вам нужны некоторые предметы и материалы (бинты, мази и так далее), которые легко достать в цивилизованных странах.</p>
<p>Уход считается легкой деятельностью для лекаря. Вы не можете оказывать уход самому себе.</p>
<p><i>Лечение Ран от «Ежей», Заклинаний вырастить шипы и каменные шипы:</i> Существо,  наступившее на «ежа», сокращает свою скорость до половины обычной. Успешная проверка Лечения снимает этот штраф передвижения.</p>
<p>Существо, раненное шипами и каменными шипами, должно сделать успешный спасбросок Реакции или получает урон, который замедляет его скорость на одну треть. Другой персонаж может снять этот штраф,  тратя 10 минут, чтобы вылечить жертву, и сделав успешную проверку Лечения против УС заклинания.</p>
<p><i>Лечение Отравлений Ядами:</i> Лечить отравления ядами означает вылечить отдельного персонажа, который был отравлен и который во время сотворения еще получает урон от яда (или переносит некоторые другие эффекты). Каждый раз, когда отравленный персонаж делает спасбросок против яда, вы делаете проверку Лечения. Отравленный персонаж использует ваш результат вместо своего спасброска, если ваш результат Лечения выше.</p>
<p><i>Лечение Болезней:</i> Лечить болезни означает излечить больного персонажа. Каждый раз, когда больной персонаж делает спасбросок против эффектов болезни, вы делаете проверку Лечения. Больной персонаж использует ваш результат вместо своего, если ваш результат Лечения выше.</p>
<p><b>Действие:</b> Оказывание первой помощи, лечение ран или яда – стандартное действие. Лечение болезни или в случае с шипами и "ежами" занимает 10 минут работы. Уход требует 8-часовой легкой активности.</p>
<p><b>Повтор:</b> Различный. Фактически, вы не можете пытаться лечить снова, не убедившись, что предыдущая попытка оказалась провалена. Например, пока отравленный персонаж делает спасбросок против яда, он которого вы его лечите, вы не знаете, успешно ли лечение. Вы можете всегда повторить попытку оказания первой помощи, предполагая, что пациент жив после предыдущей попытки.</p>
<p><b>Особенности:</b> Персонаж с навыком Самостоятельность [Self-Sufficient] получает бонус +2 к проверкам Лечения.</p>
<p>Набор Лекаря дает ситуационный бонус +2 к проверкам Лечения.</p>
`