let hide = `
<h1>Прятаться (Hide)</h1>
<h2>Ловкость; Штраф за ношение доспеха</h2>
<p><b>Бард, Монах, Следопыт, Плут</b></p>
<p>Применяйте это умение, чтобы спрятаться в тени и оставаться невидимым, чтобы прокрасться в башню мага под прикрытием кустов или чтобы следить за кем-либо, не будучи замеченным. </p>
<p><b>Проверка:</b> Ваша проверка умения Прятаться противостоит проверке Обнаружения всех, кто мог бы увидеть вас. Вы можете продвигаться с половиной вашей нормальной скорости и прятаться без какого-либо штрафа. При скорости большей, чем половина, вы переносите  штраф -5. Фактически невозможно (штраф -20) спрятаться при быстром беге или стремительной атаке.</p>
<p>Например, скорость Лидды 20 футов. Если она не хочет получать штраф к проверке умения Прятаться, она может перемещаться только на 10 футов, как действие, эквивалентное передвижению  (и таким образом на 20 футов за раунд).</p>
<p>Большие и маленькие существа получают бонусы и штрафы за размер и штрафы к проверкам умения Прятаться: Мизерный +16, Крошечный +12, Миниатюрный +8, Маленький +4, Большой –4, Огромный –8, Гигантский –12, Исполинский –16.</p>
<p>Вам необходимо укрытие, чтобы пытаться Прятаться. Полное укрытие обычно (но не всегда, см. ниже) избавляет от необходимости делать проверку, пока кто-нибудь все-таки не сможет заметит вас.</p>
<p>Если люди смотрят на вас, даже вскользь, вы не можете прятаться. Вы можете забежать за угол или еще за что-нибудь, чтобы быть вне поля зрения, а затем спрятаться, но другие тогда знают, по крайней мере, куда вы пошли. Если смотрящие на вас на мгновение отвлекаются (как при проверке Блефа; см. ниже), вы можете попытаться спрятаться. Когда другие отворачиваются от вас, вы можете сделать попытку проверки умения Прятаться, если успеваете добраться до какого-нибудь укрытия. (В обычных случаях укрытие должно быть в пределах 1 фута за ранг умения). Эта проверка, однако, производится при штрафе –10, потому что вы должны двигаться быстро.</p>
<p><i>Подрезать:</i> Если вы уже успешно скрылись на расстоянии 10 футов от врага, то вы можете сделать одну дистанционную атаку, после чего немедленно скрыться снова со штрафом –10. </p>
<p><i>Отвлечь Внимание и Спрятаться:</i> Вы можете использовать Блеф, чтобы помочь себе спрятаться. Успешная проверка Блефа может мгновенно отвлечь от вас внимание, чтобы вы смогли сделать попытку проверки умения Прятаться.</p>
<p><b>Действие:</b> Обычно отсутствует. Вы делаете проверку как часть передвижения, так что она не занимает отдельное действие.</p>
<p><b>Особенности:</b> Если вы невидимы, то получаете бонус +40 к проверке, оставаясь неподвижно. А также, бонус +20, если вы двигаетесь.</p>
<p>Если у вас есть навык Скрытность [Stealthy], то вы получаете бонус +2 к проверке.</p>
<p>Следопыт на 13-м уровне может попытаться скрыться в любом типе природного ландшафта, даже если не находит никакого укрытия. Следопыт 17-го уровня может делать это, даже если за ним наблюдают.</p>
`