let intimidate = `
<h1>Запугивание (Intimidate)</h1>
<h2>Харизма</h2>
<p><b>Варвар, Воин, Плут</b></p>
<p>Применяйте это умение, чтобы заставить хулигана отступить, или принудить пленного дать вам нужную информацию. Запугивание включает вербальные угрозы и язык телодвижений.</p>
<p><b>Проверка:</b> Вы можете изменять поведение других при успешной проверке. Ваше Запугивание противостоит измененной проверке уровня ( 1d20 + ваш уровень или Кубик Хитов + Модификатор Мудрости жертвы (если есть) + модификаторы жертвы к спасброскам против Страха). Если вы перебрасываете результат вашей жертвы, то вы можете рассматривать жертву как дружелюбно настроенного, но только для предпринятых действий, пока жертвы запугана. (Т.е. жертва сохраняет прежнее отношение к вам, но тем не менее будет с вами общаться, предлагать ограниченную помощь, в общем, вести дружелюбно по отношению к вам.) Эффект длится все время, пока жертва находится в вашем присутствии и еще 1d6х10 минут после. После окончания действия запугивания, отношение жертвы к вам меняется на недружелюбное (а если до запугивания было дружелюбным, то меняется на враждебное).</p>
<p>Если вам нехватает 5 и более очков до требуемого числа, то жертва дает вам ложную или бесполезную информацию, или как-то иначе пресекает ваши попытки.</p>
<p><b>Деморализовать Оппонента:</b> Вы также можете использовать Запугивание чтобы ослабить решимость противника в бою. Чтобы сделать это, киньте проверку Запугивания против измененной проверки уровня оппонента (см. выше). Если вы выигрываете, то оппонент шокирован на 1 раунд и получает штраф –2 к атаке, проверкам способностей и спасброскам.</p>
<p><b>Действие:</b> Разное. Изменение отношения к вам требует одну минуту. Запугивание в бою – стандартное действие.</p>
<p><b>Повтор:</b> По желанию, но не рекомендуется, т.к. обычно не срабатывают. Даже если начальная проверка преуспевает, другой персонаж может быть запуган до определенного предела, и повтор не помогает. Если начальная проверка терпит неудачу, другой персонаж, вероятно, становится более отважным, и лучше сопротивляется внушению, так что повторы бесполезны.</p>
<p><b>Особенности:</b> Вы получаете бонус +4 за каждую единицу размера свыше жертвы, и штраф –4 наоборот.</p>
<p>Не могут быть запуганы ни персонажы, имеющие иммунитет к страху, ни персонажы с нулевым интелектом.</p>
<p><b>Объединенный:</b> Если вы имеете 5 и более рангов в Блефе, вы получаете бонус +2 к проверкам Запугивания.</p>
`