let knowledge_religion = `
<h1>Знание (религия) (Knowledge (religion))</h1>
<h2>Интеллект; Только тренировка</h2>
<p><b>Бард, Клирик, Монах, Паладин, Маг</b></p>
<p>Подобно умениям Ремесло и Профессия, Знание фактически охватывает множество несвязанных между собой умений. Знание представляет изучение некоторой отрасли, возможно академической или даже научной дисциплины. Ниже приведены типичные области знаний. С согласия вашего мастера вы можете изобрести новые отрасли знания.</p>

<ul>
    <li>Тайное (тайные мистерии, магические традиции, тайные символы, тайнопись, конструкты, драконы, магические звери)</li>
    <li>Архитектура и инженерия (здания, акведуки, мосты, фортификации)</li>
    <li>Подземелья (аномальные животные, пещеры, болота, спелеология)</li>
    <li>География (земли, ландшафты, климаты, народы)</li>
    <li>История (королевства, войны, колонии, миграции, основание городов)</li>
    <li>Местное знание (легенды, выдающиеся деятели, жители, законы и традиции)</li>
    <li>Природа (растения и животные, времена года и природные циклы, погода)</li>
    <li>Дворянство и монархия (родословная, геральдика, традиции, фамильное древо, девизы, личности, законы)</li>
    <li>Измерения (Внутренний План, Внешний План, Астральный План, Эфирный План, обитатели измерений, связанная с измерениями магия)</li>
    <li><b>Религия (боги и богини, мифы, духовные традиции, священные символы, нежить)</b></li>
</ul>

<p><b>Проверка:</b> Ответ на вопрос из вашей области знаний имеет УС 10 (для легких вопросов), 15 (для основных вопросов) или от 20 до 30 (для трудных вопросов).</p>
<p>Помимо всего прочего, с помощью этого умения вы можете получать информацию о монстрах, их скрытых навыках и уязвимых местах. УС для таких проверок равен 10 + Кость Хитов монстра. Удачная проверка означает, что вы вспомнили непного полезной информации о монстре. За каждые 5 очков броска сверх УС вы получаете дополнительную информацию о монстре.</p>
<p><b>Действие:</b> Обычно отсутствует. Помимо всего прочего, проверка Знания не требует действия – вы просто либо знаете ответ на вопрос, либо нет.</p>
<p><b>Повтор:</b> Нет. Проверка представляет то, что вы знаете, и обдумывание вопроса не даст  вам никакого нового знания.</p>
<p><b>Объединенный:</b><br>
    5 рангов Знания (тайное) дает +2 к Основам Магии.<br>
    5 рангов Знания (архитектура и инженерия) дает +2 к Поиску скрытых дверей и проходов.<br>
    5 рангов Знания (география) дает +2 к Выживанию в случаеизбежания от плутания или попадания в естественные опасности.<br>
    5 рангов Знания (история) дает +2 к бардовскому знанию (см. описание класса Бард).<br>
    5 рангов Знания (локальное) дает +2 к Сбору Информации.<br>
    5 рангов Знания (природа) дает +2 к Выживанию, находясь на поверхности земли (воды, пустыни, леса, холмы, болота…).<br>
    5 рангов Знания (дворянство и монархия) дает +2 к Дипломатии.<br>
    <b>5 рангов Знания (религия) дает +2 к проверкам Обращения против нежити.</b><br>
    5 рангов Знания (измерения) дает +2 к Выживанию на других измерениях.<br>
    5 рангов Знания (подземелья) дает +2 к Выживанию, пока вы находитесь под землей.<br>
    5 рангов Выживания дает +2 к Знанию (природа).
</p>
<p><b>Без Тренировки:</b> Применение Знаний без тренировки это просто проверка Интеллекта. Без соответствующей подготовки вы знаете лишь общеизвестные факты (УС менее 10).</p>
`