let listen = `
<h1>Тонкий Слух (Listen)</h1>
<h2>Мудрость</h2>
<p><b>Варвар, Бард, Друид, Монах, Следопыт, Плут</b></p>
<p>Применяйте это умение, чтобы услышать приближающихся врагов, обнаружить, что кто-то крадется за вами, или подслушать беседу других.</p>
<p><b>Проверка:</b> Делайте проверку Тонкого Слуха против УС, который отражает насколько тих шум, который вы могли бы услышать, или против взаимной проверки Бесшумного Передвижения.</p>
<p>ДМ может делать проверку Тонкого Слуха так, чтобы вы не знали, что вы не слышите, оттого что никто не шумит, а не от того, что сделали слишком плохой бросок. </p>

<table class="odd">
    <tr><th>УС</th><th>Звук</th></tr>
    <tr><td>-10</td><td>Шум битвы</td></tr>
    <tr><td>0</td><td>Люди разговаривают*</td></tr>
    <tr><td>5</td><td>Некто в среднем доспехе идет в среднем темпе (10 ф./раунд), пытаясь не шуметь</td></tr>
    <tr><td>10</td><td>Некто без доспехов идет в медленном темпе (15 ф./раунд), пытаясь не шуметь</td></tr>
    <tr><td>15</td><td>Плут 1-го уровня применяет Бесшумное Передвижение за спиной слушающего</td></tr>
    <tr><td>15</td><td>Люди шепчутся</td></tr>
    <tr><td>19</td><td>Крадущийся кот</td></tr>
    <tr><td>30</td><td>Сова, пикирующая на добычу</td></tr>
    <tr><td>+1</td><td>За 10 ф. от слушающего</td></tr>
    <tr><td>+5</td><td>Слушающий рассеян</td></tr>
    <tr><td>+5</td><td>Через дверь</td></tr>
    <tr><td>+15</td><td>Через каменную стену</td></tr>
</table>
<p><small>* Если вы перебрасываете УС на 10 и более, то можете расслышать слова, при условии, что вы понимаете язык говорящего.</small></p>

<p>В случае если люди пытаются не шуметь, то указанный в таблице УС может быть заменен на проверки Бесшумного Передвижения, в таком случае внесенный в список УС будет средним результатом (или близко к этому). Например, «19» для охотящегося кота означает, что кот, вероятно, имеет модификатор умения Бесшумное Передвижение около +9. (Если предположить, что средний бросок на 1d20 равен 10, то результат проверки будет равен 19).</p>
<p><b>Действие:</b> Каждый раз, когда вы имеете шанс услышать что-либо в качестве реакции, вы можете сделать проверку умения не затрачивая действия. Попытка услышать то, чего вы не услышали ранее – действие, эквивалентное передвижению.</p>
<p><b>Повтор:</b> Вы можете делать проверку Тонкого Слуха каждый раз, когда имеете шанс услышать новое.</p>
<p><b>Особенности:</b> Когда несколько персонажей слушают одно и то же, Мастер может делать один  бросок 1d20 и использовать его для всех проверок умения слушающих.</p>
<p>Зачарованное существо получает штраф –4 к проверкам Тонкого Слуха.</p>
<p>Персонаж с навыком Бдительность [Allertness] получает бонус +2 к проверкам Тонкого Слуха.</p>
<p>Следопыт получает бонус к проверкам Тонкого Слуха при использовании этого умения против избранного противника.</p>
<p>Эльфы, гномы и полурослики имеют расовый бонус +2 к проверкам Тонкого Слуха благодаря своему хорошему слуху.</p>
<p>Полуэльфы имеют расовый бонус +1 к проверкам Тонкого Слуха. Их слух достаточно хорош благодаря эльфийским корням, но не такой, как у чистокровного эльфа.</p>
<p>Спящий персонаж имеет штраф –10 к проверкам Тонкого слуха. Успешная проверка заставляет его проснуться.</p>
`