let move_silently = `
<h1>Бесшумное Передвижение (Move Silently)</h1>
<h2>Ловкость; Штраф за ношение доспеха</h2>
<p><b>Бард, Монах, Следопыт, Плут</b></p>
<p>Вы можете применять это умение, чтобы красться позади врага или незаметно скрыться в неизвестном направлении.</p>
<p><b>Проверка:</b> Ваша проверка Бесшумного Передвижения противостоит проверке Тонкого Слуха каждого, кто в принципе может вас слышать. Вы можете продвигаться с половиной вашей обычной скорости безо всяких штрафов. При скорости больше половинной и до вашей полной скорости вы получаете штраф -5. Фактически невозможно (штраф -20) Передвигаться Бесшумно при быстром беге или стремительной атаке.</p>
<p>Шумные поверхности (трясины и подлески) препятствуют тихому передвижению. При попытке бесшумно пересечь такую поверхность вы получаете штраф:</p>

<table class="odd">
    <tr><th>Поверхность</th><th>Штраф</th></tr>
    <tr><td>Шумная (каменистая осыпь, мелководная или глубокая трясина, подлесок, мелкий щебень)</td><td>-2</td></tr>
    <tr><td>Очень шумная (плотный подлесок, глубокий снег)</td><td>-5</td></tr>
</table>

<p><b>Действие:</b> Отсутствует. Проверка Тихого Передвижения включена в ваше передвижение или другую активность.</p>
<p><b>Особенности:</b> Хозяин фамилиара-кота (см. Фамилиары) получает бонус +3 к проверкам Бесшумного Передвижения.</p>
<p>Полурослики получают расовый бонус +2 к Бесшумному Передвижению, потому что они проворные.</p>
<p>Если у вас есть навык Скрытность [Stealthy], то вы получаете бонус +2 к проверке умения.</p>
`