let open_lock = `
<h1>Взлом (Open Lock)</h1>
<h2>Ловкость; Только тренировка</h2>
<p><b>Плут</b></p>
<p>Вы можете взламывать висячие замки, подбирать шифр к кодовым замкам и открывать замки с секретом. Попытка требует, по крайней мере, простого набора инструментов соответствующего вида (шпилька, лом, отмычка, проволока и т.д.). Попытка проверки Взлома без набора воровских инструментов несет ситуационный штраф -2, даже если используется простой инструмент. Использование воровских инструментов (шедевр) позволяет вам делать проверки с ситуационным бонусом +2.</p>
<p><b>Проверка:</b> УС для проверки Взлома варьируется от 20 до 40, в зависимости от качества замка:</p>

<table class="odd">
<tr><th>Замок</th><th>УС</th></tr>
    <tr><td>Очень простой замок</td><td>20</td></tr>
    <tr><td>Замок средней сложности</td><td>25</td></tr>
    <tr><td>Хороший замок</td><td>30</td></tr>
    <tr><td>Превосходный замок</td><td>40</td></tr>
</table>

<p><b>Действие:</b> Взлом занимает полный раунд.</p>
<p><b>Особенности:</b> Если вы имеете навык Ловкие Пальцы [Nimble Fingers], то получаете бонус +2 к проверке умения Взлом.</p>
<p><b>Без тренировки:</b> Нетренированные персонажи не могут взламывать замки, но могут успешно ломать их (см. Ломание Предметов).  </p>
`