let perform = `
<h1>Представление (Perform)</h1>
<h2>Харизма</h2>
<p><b>Бард, Монах, Плут</b></p>
<p>Вы искусны в нескольких видах искусства и знаете, как провести зрелище.</p>
<p>Подобно Ремеслу, Знаниям и Профессии, Представление включает в себя множество отдельных умений. К примеру, мы можете умение Представление (действо). Ваши ранги в этом умении не применяются ни к каким проверкам при попытке спеть аудитории ораторию, или сыграть на струнном инструменте. Вы можете иметь различные умения Представления, каждое с собственным рангом, и приобретаемое отдельно.</p>
<p>Каждая из девяти категорий умения Представление включает в себя различные методы, инструменты, техники. Небольшой список некоторых из них приведен ниже. ДМ может расширить этот список по желанию партийца.</p>

<ul>
    <li>Действо (комедийное, драматическое, пантомима)</li>
    <li>Комедия (буффонада, ирландская частушка (лимерик), травление шуток)</li>
    <li>Танец (балет, вальс, жига)</li>
    <li>Клавишные инструменты (клавесин, пианино, орган)</li>
    <li>Оратория (эпопея, ода, рассказ)</li>
    <li>Перкуссия (колокольчики, барабаны, гонги, колокола)</li>
    <li>Струнные инструменты (скрипка, арфа, лютня, мандолина)</li>
    <li>Духовые инструменты (флейта, рекордер, гобой, труба)</li>
    <li>Песня (баллада, песнь, напев)</li>
</ul>
<p><b>Проверка:</b> Вы можете впечатлять зрителей вашим талантом и умением.</p>

<table class="odd">
    <tr><th>УС</th><th>Представление</th></tr>
    <tr><td>10</td><td>Будничное представление. Попытка заработать денег, по сути, равносильна выпрашиванию милостыни. Вы зарабатываете 1d10 мм/день.</td></tr>
    <tr><td>15</td><td>Приятное представление. В процветающем городе вы можете заработать 1d10 см/день.</td></tr>
    <tr><td>20</td><td>Отличное представление. В процветающем городе вы можете заработать 3d10 см/день. Со временем вы можете быть приглашены в профессиональную труппу и приобрести местную известность.</td></tr>
    <tr><td>25</td><td>Памятное представление. В процветающем городе вы можете заработать 1d6 зм/день. Со временем вы можете привлечь внимание знатного мецената и приобрести местную известность.</td></tr>
    <tr><td>30</td><td>Выдающееся представление. В процветающем городе вы можете заработать 3d6 зм/день. Со временем вы можете привлечь внимание меценатов со всего света и даже из других измерений.</td></tr>
</table>

<p>Шедевр музыкального инструмента дает ситуационный бонус +2 к проверкам Представления, которые включают использование инструмента.</p>
<p><b>Действие:</b> Попытка заработать деньги играя на публику занимает от одного вечера до целого дня, по усмотрению ДМа.</p>
<p><b>Повтор:</b> Повторы позволяются, но они не отрицают предыдущих неудач, и аудитория, которая в прошлом не была впечатлена, будет судить вас предвзято. (Увеличьте УС на 2 за каждую предыдущую неудачу).</p>
<p><b>Особенности:</b> Бард должен иметь, по крайней мере, 3 ранга в Представлении, чтобы вселить отвагу в своих товарищей, использовать свою способность ответной песни или <i>очаровывания</i>. Барду нужно 6 рангов для вдохновения, 9 рангов для внушения, и 12 рангов для вдохновения на подвиги, 15 рангов для песни свободы. См. “Музыку Барда” в описании класса барда.</p>
<p>В дополнение к использованию умения Представление, персонаж может развлекать людей ловкость рук, акробатикой, ходьбой по канату и заклинаниями (особенно иллюзиями).</p>
`