let ride = `
<h1>Верховая Езда (Ride)</h1>
<h2>Ловкость</h2>
<p><b>Варвар, Друид, Воин, Паладин, Следопыт</b></p>
<p>Вы можете ездить верхом, будь это лошадь, ездовая собака, гриффон, дракон или любое другое существо, приспособленное для верховой езды. Если вы пытаетесь ехать верхом на существе, не приспособленном для езды (таково большинство двуногих созданий), то вы получаете штраф –5 к проверкам этого умения.</p>
<p><b>Проверка:</b> Обычные действия верховой езды не требуют проверок. Вы можете седлать, садиться, ехать на верховом животном и спешиваться безо всяких проблем. Посадка в седло и спешивание – действия, эквивалентные передвижению. Следующие задачи требуют проверок:</p>

<table class="odd">
<tr><th>Задачи</th><th>УС</th></tr>
    <tr><td>Править коленями</td><td>5</td></tr>
    <tr><td>Оставаться в седле </td><td>5</td></tr>
    <tr><td>Сражаться на боевом коне</td><td>10</td></tr>
    <tr><td>Укрываться</td><td>15</td></tr>
    <tr><td>Мягкое падение</td><td>15</td></tr>
    <tr><td>Перепрыгнуть препятствие</td><td>15</td></tr>
    <tr><td>Пришпорить животное (быстрая езда)</td><td>15</td></tr>
    <tr><td>Управлять животным в бою</td><td>20</td></tr>
    <tr><td>Быстрое седлание и спешивание</td><td>20*</td></tr>
</table>
<p><small>*Применяется штраф за ношение доспеха.</small></p>

<p><i>Править Коленями:</i> Вы немедленно реагируете на опасность и правите вашим скакуном коленями, чтобы использовать в бою обе руки. Делайте проверку в начале вашего хода. Если вы терпите неудачу, то можете использовать в этом раунде только одну руку, потому что должны использовать другую для управления вашим верховым животным.</p>
<p><i>Оставаться в Седле:</i> Вы немедленно реагируете на опасность и пробуете избежать падения, когда ваше животное внезапно встает на дыбы или несет вас, или когда вы получаете урон. Такой прием не занимает действие.</p>
<p><i>Сражаться на Боевом Коне:</i> Если вы направляете вашего скакуна во время атаки в битве, то вы можете при этом и сами атаковать ваших врагов. Свободное действие.</p>
<p><i>Укрываться:</i> Вы немедленно реагируете на опасность и падаете вниз и висите рядом с вашим скакуном, используя его как укрытие. Вы не можете в это время нападать или творить заклинания. Если вы терпите неудачу, то не получаете преимущества укрытия.</p>
<p><i>Мягкое Падение:</i> Вы немедленно реагируете на опасность и пробуете не получить никакого урона, падая с верхового животного, например, когда оно падает или его убивают. Если вы терпите неудачу, то получаете 1d6 единиц урона от падения.</p>
<p><i>Перепрыгнуть Препятствия:</i> Вы можете заставить ваше животное перепрыгнуть препятствия, что будет частью его передвижения. Используйте свой модификатор умения Верховой Езды или модификатор умения Прыжки верхового животного (более низкий), чтобы увидеть, какую высоту может взять животное, или какое расстояние покрыть прыжком. Если ваша проверка терпит неудачу, то вы падаете из седла во время прыжка и получаете 1d6 единиц урона. Не является действием, но частью передвижения.</p>
<p><i>Пришпорить животное:</i> Вы можете пришпорить ваше животное для увеличения скорости передвижения. Успешная проверка увеличивает скорость на 10 футов на протяжении 1 раунда, но животное получает 1 единицу урона. Вы можете использовать этот прием каждый раунд, но за каждый последующую попытку увеличения скорости животное получает двойной урон от прошлой попытки (2, 4, 8, 16…).</p>
<p><i>Управлять Животным в Бою:</i> В качестве действия, эквивалентного передвижению, вы можете попытаться управлять в бою легкой лошадью, пони, тяжелой лошадью или любым животным, нетренированным для боя. Если вы терпите неудачу, вы не можете делать ничего другого в этот раунд. Вы не должны делать бросок для боевых коней и боевых пони.</p>
<p><i>Быстрое Седлание:</i> Вы можете оседлать или спешиться в качестве свободного действия (для этого животное должно быть как минимум на один размер больше вашего, т.е. человеку не нужно кидать проверку, если он хочет быстро оседлать пони или осла) и оставить за собой свободу действия в этом раунде. Если вы проваливаете эту проверку, то это считается действием, эквивалентным передвижению. Вы не можете делать попытку быстрого седлания или расседлания, если животное более чем на один размер больше вас (например, человек и слон).</p>
<p><b>Особенности:</b> Если вы ездите без седла, то получаете штраф -5 к проверкам Верховой Езды.</p>
<p>Если вы имеете 5 и более рангов Дрессировки, вы получаете объединенный бонус +2 к проверкам Верховой Езды.</p>
<p>Если у вашего верхового животного есть боевое седло, это дает ситуационный бонус +2 к проверкам Верховой Езды, связанным с пребыванием в седле.</p>
<p>Умение Верховой Езды – предпосылка для навыков Верховой Бой [Mounted Combat], Верховая Стрельба [Mounted Archery], Верховая Атака [Ride-By Attack], Воодушевленная Стремительная Атака [Spirited Charge], Растоптать [Trample]. См. описания навыков в Главе 5: Навыки.</p>
<p><b>Объединенный:</b> Если у вас есть навык Сходство с Животным [Animal Affinity], то вы получаете +2 бонус к проверкам Верховой Езды.</p>
`