let search = `
<h1>Поиск (Search)</h1>
<h2>Интеллект</h2>
<p><b>Следопыт, Плут</b></p>
<p>Вы можете находить секретные двери, простые ловушки, скрытые комнаты и другие детали, невидимые на первый взгляд. Умение Поиск позволяет вам заметить прячущегося плута или нечто подобное. Умение Поиск позволяет вам различать некоторые мелкие детали или неточности путем активного усилия.</p>
<p>Поиск не позволяет вам находить сложные ловушки, если вы не плут (см. раздел «Ограничение» ниже).</p>
<p><b>Проверка:</b> Вы должны быть в пределах 10 футов от объекта или поверхности, которая будет обыскана. </p>

<table class="odd">
    <tr><th>Задача</th><th>УС</th></tr>
    <tr><td>Обыскать сундук с хламом, чтобы найти определенный предмет</td><td>10</td></tr>
    <tr><td>Заметить типичную секретную дверь или простую ловушку</td><td>20</td></tr>
    <tr><td>Найти сложную немагическую ловушку (только плут)*</td><td>21+</td></tr>
    <tr><td>Найти магическую ловушку (только плут)*</td><td>25+ уровень заклинания</td></tr>
    <tr><td>Найти следы</td><td>Различный *</td></tr>
    <tr><td>Заметить хорошо замаскированную секретную дверь</td><td>30</td></tr>
</table>
<p><small>* Дварфы (даже если они не плуты) могут использовать Поиск, чтобы найти ловушку, построенную из камня или в камне, получая расовый бонус +2 к проверке.</small></p>
<p><small>** Успешная проверка Поиска позволяет найти след или похожий признак бывшего здесь существа, но это не позволит вам последовать по следу. См. навык Выслеживание [Track] для соответствующего УС.</small></p>

<p><b>Действие:</b> Чтобы обыскать область 5х5 футов или ящик с товаром размерами 5 футов с каждой стороны.</p>
<p><b>Особенности:</b> Эльфы получают расовый бонус +2 к проверками Поиска, а полуэльфы получают расовый бонус +1. Эльф (но не полуэльф), просто проходящий в 5 футах от секретной или скрытой двери, может сделать проверку Поиска, чтобы найти эту дверь. </p>
<p>Если у вас есть навык Исследователь [Investigator], то вы получаете бонус +2 к проверке.</p>
<p>Активные заклинания Преграждения в пределах 10 футов друг от друга в течение 24 часов и более создают слабо видимые колебания энергии. Эти колебания дают персонажам бонус +4 к проверке Поиска, чтобы определить местоположение таких заклинаний Преграждения.</p>
<p>Обнаружение неволшебной ловушки имеет УС, по крайней мере, 20 и выше, если она хорошо скрыта. Обнаружение магической ловушки имеет УС 25 плюс уровень заклинания, использованного для ее создания. Определение местонахождения заклинания силок имеет УС 23.</p>
<p>Заклинания <i>взрывчатые руны</i>, <i>огненная ловушка</i>, <i>охранный глиф</i>, <i>символ</i> и <i>круг
    телепортации</i> создают магические ловушки, которые плут может найти, сделав проверку Поиска, а затем пытаться обезвредить использованием умения Вывести из строя Устройство. <i>Рост шипов</i> и <i>каменные шипы</i>, однако, создают магические ловушки, которые могут быть найдены с использованием Поиска, но против этих заклинаний умение Вывести из строя Устройство не помогает. См. описания заклинаний в Главе 11: Заклинания.</p>
<p><b>Объединенный:</b> Если у вас есть 5 и более рангов в умении Поиск, то вы получаете бонус +2 к умению Выживание в отношении поисков следов.</p>
<p>Если вы имеете 5 и более рангов в Знании (архитектура и инженерия), то вы получаете бонус +2 к Поиску скрытых дверей и проходов.</p>
<p><b>Ограничение:</b> Тогда как любой может использовать Поиск, чтобы найти ловушку, чей УС = 20 и менее, только плут может использовать Поиск, чтобы распознать ловушки с УС выше. (<i>Исключение:</i> Заклинание <i>найти ловушку</i> временно позволяет клирику использовать свое умение Поиска, как будто он плут.)</p>
`