let sense_motive = `
<h1>Чувство Правды (Sense Motive)</h1>
<h2>Мудрость</h2>
<p><b>Бард, Монах, Паладин, Плут</b></p>
<p>Применяйте это умение, чтобы понять, что кто-то обманывает вас. Это умение представляет собой чувствительность к языку тела, речевым особенностям и манерам других. </p>
<p><b>Проверка:</b> Успешная проверка позволяет вам избегать обмана и блефа (см. умение Блеф). Вы можете также использовать это умение, чтобы понять, что что-то не так (происходит нечто странное, чего вы не понимаете), или чтобы отказать кому-либо в доверии. </p>

<table class="odd">
    <tr><th>Задача</th><th>УC</th></tr>
    <tr><td>Предчувствие</td><td>20</td></tr>
    <tr><td>Почувствовать чары</td><td>25 или 15</td></tr>
    <tr><td>Разгадать тайное послание</td><td>Различные</td></tr>
</table>

<p><i>Предчувствие:</i> Это использование умения по существу означает, что вы даете верную оценку социальной ситуации. Вы можете предчувствовать поведение других, когда что-то не так, например, когда вы говорите с самозванцем. Точно так же вы можете почувствовать, что кто-то заслуживает доверия.</p>
<p><i>Почувствовать Чары:</i> Вы можете понять, что кто-то находится под влиянием эффекта чар (по определению, под ментальным воздействием), например, под заклинанием очаровать существо, даже если эта персона сама этого не знает. Обычно УС 25, но если существо находится под эффектом заклинания покорить существо, то УС всего 15 из-за ограниченного круга деятельности этого существа.</p>
<p><i>Разгадать Тайное Послание:</i> Вы можете использовать Чувство Правды чтобы определить передачу тайного послания с помощью умения Блеф. В таком случае, ваша проверка Чувства Правды противостоит проверке Блефа передающего сообщение. За каждую часть передаваемой информации, которую вы не знаете, вы получаете штраф –2. Например, если вы услышали как двое планируют убить дипломата, то вы получаете –2, потову что вы ничего не знаете ни о каком дипломате. Если вы перебросили УС на 4 и меньше, то вы понимаете, что передается какое-то тайное сообщение, но сути вы не улавливаете. Если же перебрасываете УС на 5 и более, то вы целиком проникаете в суть передаваемого послания. Если вы недобрасываете 4 и меньше, то ни о какой передаче никакого тайного послания понятия не имеете. Если же недобрасываете 5 и более, то получаете ложную информацию.</p>
<p><b>Действие:</b> Попытка получить информацию с помощью Чувства Правды занимает 1 минуту, и вы можете провести весь вечер, "ощупывая" окружающих людей на предмет обмана.</p>
<p><b>Повтор:</b> Нет, хотя вы можете делать проверку Чувства Правды против каждого Блефа.</p>
<p><b>Особенности:</b> Следопыт получает бонус к проверкам Чувства Правды при применении этого умения против избранного противника.</p>
<p>Если у вас есть навык Парламентер [Negotiator], то вы получаете бонус +2 к проверкам.</p>
<p><b>Объединенный:</b> 5 рангов умения Чувство Правды дает бонус к проверкам Дипломатии.</p>
`