let sleight_of_hand = `
<h1>Ловкость Рук (Sleight of Hand)</h1>
<h2>Ловкость; Только тренировка; Штраф за ношение доспеха</h2>
<p><b>Бард, Плут</b></p>
<p>Вы можете вытаскивать кошельки, залезать в чужие вещи и показывать фокусы с исчезновением предметов не больше шляпы или буханки хлеба.</p>
<p><b>Проверка:</b> Проверка против УС 10 позволяет вам стащить объект размером с монету, оставленный без присмотра. Мелкие фокусы вроде исчезновения монеты также имеют УС 10, если никто не замечает, куда пропал предмет.</p>
<p>При применении этого умения во время пристального наблюдения ваша проверка умения противопоставляется проверке Обнаружения смотрящего. Проверка смотрящего не мешает вам выполнять действия, только эти действия перестают быть незаметными.</p>
<p>Вы можете спрятать небольшой предмет (включая легкое оружие, например, ручной топор, праща, ручной арбалет, дротик) на своем теле. В таком случае ваше умение Ловкость Рук противостоит умению Поиск наблюдающего за вами существа. В таком случае, наблюдатель получает бонус +4 к проверке Поиска, т.к. найти предмет проще, чем спрятать его. Кинжал спрятать легче, чем большинство легкого оружия, так что вы получаете бонус +2. Очень маленькие объекты (монета, кольцо, сюрикен) вы прячете с бонусом +4. К тому же, если вы носите широкие или мешковатые одежды, то получаете еще и +2 к проверке. Доставание скрытых объектов не провоцирует атаку при возможности.</p>
<p>Если вы пытаетесь взять что-либо у другого существа, вы должны делать проверку умения против УС 20. Противник делает проверку Обнаружения, чтобы заметить эту попытку. Противник замечает вашу попытку, если результат проверки превосходит ваш результат проверки, независимо от того, взяли ли вы предмет или нет.</p>
<p>Вы также можете использовать Ловкость Рук для показа представления аудитории как если бы вы использовали умение Представление. В таком случае, ваш номер включает в себя жонглирование, фокусы и подобное.</p>

<table class="odd">
    <tr><th>УС</th><th>Задача</th></tr>
    <tr><td>10</td><td>Спрятать в руке объект размером с монету</td></tr>
    <tr><td>20</td><td>Взять у кого-либо небольшой предмет</td></tr>
</table>

<p><b>Действие:</b> Любая проверка умения – стандартное действие. Однако, вы можете совершить проверку как свободное действие, получив штраф –20.</p>
<p><b>Повтор:</b> Вторая попытка Обирания Карманов против той же самой цели или под пристальным наблюдением того же самого смотрящего имеет УС на +10 выше, чем первая проверка, если первая проверка потерпела неудачу или была замечена.</p>
<p><b>Особенности:</b> Если вы имеете навык Умелые Руки [Deft Hands], то получаете бонус +2 к проверкам умения.</p>
<p><b>Объединенный:</b> Если вы имеете 5 и более рангов в Блефе, вы получаете объединенный бонус +2 к проверкам.</p>
<p><b>Без Тренировки:</b> Проверка Ловких Рук без тренировки эквивалентна проверке Ловкости. Без соответствующей подготовки вы не можете преуспеть в любых проверках умения против УС более 10, за исключением случая с прятанием объекта у себа на теле.</p>
`