let speak_language = `
<h1>Владение Языком (Speak Language)</h1>
<h2>Только тренировка</h2>
<p><b>Бард</b></p>
<p>Умение Владение Языком работает не так, как обычное умение.</p>
<ul>
    <li>Вы начинаете на 1-м уровне, зная один или два языка (согласно вашей расе) плюс дополнительное число языков, равных вашему бонусу Интеллекта. (См. Главу 2: Расы).</li>
    <li>Вместо покупки ранга во Владении Языком, вы выбираете новый язык, на котором вы теперь сможете говорить.</li>
    <li>Вы не делаете проверок Владения Языком. Вы либо владеете языком, либо нет.</li>
    <li>Грамотный персонаж (все, кроме варвара) может читать и писать на любом языке, на котором он говорит. Каждый язык имеет алфавит (хотя иногда несколько разговорных языков полузуются одним алфавитом).</li>
</ul>
<p>Обычные языки и их алфавиты даны в таблице ниже.</p>
<p><b>Повтор:</b> Не применяется. (Нет проверок Владения Языком).</p>

<table class="odd">
<tr><th>Язык</th><th>Владеющий им</th><th>Алфавит</th></tr>
    <tr><td>Адский</td><td>Демоны, хаотически злые пришельцы</td><td>Инфернальный</td></tr>
    <tr><td>Великаний</td><td>Эттины, огры, великаны</td><td>Дварфийский</td></tr>
    <tr><td>Водный</td><td>Подводные существа</td><td>Эльфийский</td></tr>
    <tr><td>Воздушный</td><td>Воздушные существа</td><td>Драконий</td></tr>
    <tr><td>Всеобщий</td><td>Люди, полурослики, полуэльфы, полуорки</td><td>Всеобщий</td></tr>
    <tr><td>Гнолльский</td><td>Гнолли</td><td>Всеобщий</td></tr>
    <tr><td>Гномий</td><td>Гномы</td><td>Дварфийский</td></tr>
    <tr><td>Гоблинский</td><td>Гоблины, хобгоблины, буки</td><td>Дварфийский</td></tr>
    <tr><td>Дварфийский</td><td>Дварфы</td><td>Дварфийский</td></tr>
    <tr><td>Драконий</td><td>Кобольды, троглодиты, люди-ящеры, драконы</td><td>Драконий</td></tr>
    <tr><td>Друидический</td><td>Друиды (только)</td><td>Друидический</td></tr>
    <tr><td>Земной</td><td>Ксорн и другие подземные существа</td><td>Дварфийский</td></tr>
    <tr><td>Инфернальный</td><td>Дьяволы, ортодоксально злые пришельцы</td><td>Инфернальный</td></tr>
    <tr><td>Лесной</td><td>Дриады, брауни, лепреконы</td><td>Эльфийский</td></tr>
    <tr><td>Небесный</td><td>Добрые пришельцы</td><td>Небесный</td></tr>
    <tr><td>Нижний</td><td>Дроу, мозгоеды</td><td>Эльфийский</td></tr>
    <tr><td>Огненный</td><td>Огненные существа</td><td>Драконий</td></tr>
    <tr><td>Орочий</td><td>Орки</td><td>Дварфийский</td></tr>
    <tr><td>Полуросличий</td><td>Полурослики</td><td>Всеобщий</td></tr>
    <tr><td>Эльфийский</td><td>Эльфы</td><td>Эльфийский</td></tr>
</table>
`