let spellcraft = `
<h1>Основы Магии (Spellcraft)</h1>
<h2>Интеллект; Только тренировка</h2>
<p><b>Бард, Клирик, Друид, Колдун, Маг</b></p>
<p>Применяйте это умение, чтобы идентифицировать заклинания во время сотворения или обнаружить их присутствие. </p>
<p><b>Проверка:</b> Вы можете идентифицировать заклинания и магические эффекты. </p>

<table class="odd">
    <tr><th>УС</th><th>Задача</th></tr>
    <tr><td>13</td><td>Когда используется <i>чтение магии</i>, вы идентифицируете охранный глиф. Без действия</td></tr>
    <tr><td>15 + уровень заклинания </td><td>Вы идентифицируете заклинание во время сотворения. (Вы должны видеть или слышать вербальный или соматический компонент). Без действия. Без повтора.</td></tr>
    <tr><td>15 + уровень заклинания</td><td>Вы учите заклинание из книги или свитка (только маги). Без повтора для данного заклинания, пока вы не получите минимум 1 ранг в Основах Магии (даже если вы нашли другой источник изучения этого заклинания). Требует 8 часов.</td></tr>
    <tr><td>15 + уровень заклинания</td><td>Подготовка заклинания из чужой книги (только маги). Одна попытка в день. Никакого дополнительного времени.</td></tr>
    <tr><td>15 + уровень заклинания</td><td>С заклинанием <i>обнаружить магию</i> вы определяете школу магии по ауре предмета или существа, которое видите. (Если аура не является эффектом заклинания, то УС 15 + половина уровня заклинателя.) Без действия.</td></tr>
    <tr><td>19</td><td>С заклинанием <i>обнаружить магию</i> вы определяете <i>символ</i>. Без действия</td></tr>
    <tr><td>20 + уровень заклинания</td><td>Вы идентифицируете заклинание, которое уже сотворено и имеет эффект. (Вы должны быть способны видеть или обнаружить эффект заклинания.) Без действия. Без повторов.</td></tr>
    <tr><td>20 + уровень заклинания</td><td>Вы индетифицируете материалы, созданные или измененные магией, вроде железной стены из заклинания железная стена. Без действия. Без повторов.</td></tr>
    <tr><td>20 + уровень заклинания</td><td>Вы индетифицируете материалы, созданные или измененные магией, вроде железной стены из заклинания <i>железная стена</i>. Без действия. Без повторов.</td></tr>
    <tr><td>20 + уровень заклинания</td><td>Расшифровать написанное заклинание (вроде свитка) без использования <i>чтения магии</i>. Только раз в день. Требует полное действие.</td></tr>
    <tr><td>25 + уровень заклинания</td><td>После кидания спасброска от заклинания, нацеленного на вас, определяете что это было за заклинание. Без действия. Без повторов.</td></tr>
    <tr><td>25</td><td>Определить зелье. Требует 1 минуту. Без повторов.</td></tr>
    <tr><td>20</td><td>Нарисовать диаграмму, чтобы улучшить межпланарный якорь. Требует 10 минут. Без повторов. Проверку делает Мастер.</td></tr>
    <tr><td>30 и выше</td><td>Вы понимаете странные или уникальные эффекты магии, вроде магических потоков. Без повторов.</td></tr>
</table>

<p><b>Повтор:</b> См. выше.</p>
<p><b>Особенности:</b> Маг-специалист получает бонус +2, когда имеет дело с заклинанием или эффектом своей школы. Он получает штраф –5, когда имеет дело с заклинанием или эффектом запрещенной школы (а некоторые задачи, вроде изучения запрещенного заклинания, просто невыполнимы).</p>
<p>Если вы имеете навык Способность к Магии [Magical Aptitude], то получаете бонус +2.</p>
<p><b>Объединенный:</b> Если вы имеете 5 и более рангов в Знании (тайное), то получаете бонус +2 к проверкам умения.</p>
<p>Если вы имеете 5 и более рангов в Использовании Магического Устройства, вы получаете объединенный бонус +2 к проверкам Основ Магии при расшифровке заклинаний на свитках.</p>
<p>Если вы имеете 5 и более рангов в умении Основы Магии, то получаете бонус +2 к проверкам умения Использовать Магическое Устройство в отношении свитков.</p>
<p>В дополнение, некоторые заклинания позволяют вам получать информацию о магии, при условии что вы сделали успешную проверку Основ Магии.</p>
`