let spot = `
<h1>Обнаружение (Spot)</h1>
<h2>Мудрость</h2>
<p><b>Друид, Монах, Следопыт, Плут</b></p>
<p>Применяйте это умение, чтобы заметить бандитов, прячущихся в засаде, увидеть плута в тени или гигантскую многоножку в куче мусора.</p>
<p><b>Проверка:</b> Умение Обнаружение используется, прежде всего, чтобы обнаружить прячущихся персонажей или существ. Как правило, Обнаружение противопоставлено проверкам умения Прятаться. Иногда существо прячется непреднамеренно, но его все равно трудно увидеть, так что успешная проверка Обнаружения необходима и в этом случае.</p>
<p>Результат проверки Обнаружения больше 20 может позволить вам заметить невидимое существо рядом с вами (хотя вы фактически не можете его видеть).</p>
<p>Обнаружение также применяется для того, чтобы найти кого-то загримировавшегося (см. умение Гримировка), а также чтобы читать по губам, когда вы не слышите оппонента.</p>
<p>ДМ может провести проверку Обнаружения для определения дистанции, с которой начинается стычка. Штраф, применяемый на такую проверку, зависит от расстояния между двумя существами или группами, а также дополнительный штраф может применяться если персонаж, применяющий Обнаружение, отвлекается чем-либо.</p>

<table class="odd">
    <tr><th>Условие</th><th>Штраф</th></tr>
    <tr><td>За каждые 10 футов расстояния</td><td>-1</td></tr>
    <tr><td>В рассеянном состоянии</td><td>-5</td></tr>
</table>

<p><i>Читать по Губам:</i> Чтобы понять, что существо говорит, читая по его губам, вы должны быть в пределах 30 футов от говорящего, должны видеть его и понимать язык, на котором он говорит. Базовый УС 15, но он может быть увеличен в зависимости от сложности речи или если речь нечленораздельная. Вы должны держать говорящего в поле зрения.</p>
<p>Если ваша проверка успешна, то вы понимаете основной смысл, сказанный за минуту разговора, но вы по-прежнему упускаете некоторые детали. Если попытка проваливается на 4 и менее очков, то вы не можете прочитать по губам ничего. Если же на 5 и более очков, то вы получаете ложную информацию. Поэтому ДМ кидает эту проверку тайно.</p>
<p><b>Действие:</b> Каждый раз, когда у вас есть шанс обнаружить что-либо ответным образом (например, когда кто-нибудь пытается проскользнуть позади вас, или когда вы вступаете в необследованную область), вы можете кинуть проверку Обнаружения не используя действие. Пытаясь обнаружить что-либо, что не обнаружили ранее, - тратите действие. Чтобы прочитать по губам, вы должны концентрироваться целую минуту перед проверкой, и вы не можете проводить никакие другие действия (кроме передвижения с половиной вашей скорости) в течение этой минуты.</p>
<p><b>Повтор:</b> Вы можете без штрафов делать проверку Обнаружения каждый раз, когда имеете возможность заметить что-либо новое. Мастер может призвать вас сделать проверку Обнаружения при определении дистанции, с которой вас можно застать врасплох. Взяв полное действие, вы можете попытаться определить что-либо, что не сумели определить раньше. Попытку прочитать по губам можно повторять раз в минуту.</p>
<p><b>Особенности:</b> Очарованное существо получает штраф –4 к проверке Обнаружения в качестве реакции.</p>
<p>Если у вас есть навык Бдительность [Allertness],то вы получаете бонус +2 к проверкам умения.</p>
<p>Следопыт получает бонус к проверкам Обнаружения при использовании этого умения против избранного противника (см. описание класса Следопыт).</p>
<p>Эльфы получают расовый бонус +2 к проверкам Обнаружения из-за обостренных чувств.</p>
<p>Полуэльфы получают расовый бонус +1 к проверкам Обнаружения. Их чувства хороши, но не настолько.</p>
<p>Хозяин фамилиара-орла получает бонус +3 к проверке Обнаружения при дневном свете или в любой освещенной зоне.</p>
<p>Хозяин фамилиара-совы получает бонус +3 к проверке Обнаружения ночью или в любой плохо освещенной зоне.</p>
`