let survival = `
<h1>Выживание (Survival)</h1>
<h2>Мудрость</h2>
<p><b>Варвар, Друид, Следопыт</b></p>
<p>Применяйте это умение, чтобы идти по следу, охотиться на зверя, благополучно вести партию через заснеженные пустоши, находить признаки обитания поблизости медведе-совы, предсказывать погоду, избегать болот и других естественных преград.</p>
<p><b>Проверка:</b> Вы можете предоставить безопасность и пищу себе и другим в дикой местности. В таблице ниже указаны УС для различных ситуаций выживания.</p>
<p>Выживание не дает вам следовать по запутанным следам, если не следопыт или если вы не имеете навыка Выслеживание [Track].</p>

<table class="odd">
    <tr><th>УС</th><th>Задача</th></tr>
    <tr><td>10</td><td>Продвижение по дикой местности. Продвигаться с половиной вашей скорости во время охоты и поиска пропитания (не требуется наличие еды и питья). Вы можете найти еду и воду для одного существа за каждые 2 очка свыше десяти (10 для одного, 12 для двух, 14 для трех существ…)</td></tr>
    <tr><td>15</td><td>Получить бонус +2 ко всем спасброскам Стойкости против суровых погодных условий, при условии передвижения с половиной вашей скорости.
        Получить бонус +4 если вы остаетесь на месте. Вы можете гарантировать этот бонус одному существу за каждое 1 очко свыше 15-ти (15 одному, 16 двум, 17 трем существам…)
    </td></tr>
    <tr><td>15</td><td>Незаблудиться и не попасть в болото или подобные естественные опасности.</td></tr>
    <tr><td>15</td><td>Предсказать погоду на 24 часа вперед. За каждые 5 очков свыше 15-ти вы предсказываете погоду на день больше (20 на два дня вперед, 25 на три дня вперед)</td></tr>
    <tr><td>Прочие</td><td>Идти по следам (смотри навык Выслеживание [Track])</td></tr>
</table>

<p><b>Действие:</b> Различное. Одиночная проверка Выживания может разъяснить обстановку на часы или на весь день вперед. Проверки Выживания делаются чтобы найти следы и являются действием на 1 раунд (или дольше, на усмотрение ДМа).</p>
<p><b>Повтор:</b> Различный. Для путешествия через дикую местность или для получения бонуса к Стойкости, проверка делается каждые 24 часа. Результат этой проверки имеет силу вплоть до следующей проверки. Чтобы не заблудиться или не попасть в болото (и прочую естественную неприятность), проверка делается каждый раз, когда того требует ситуация; повтор такой проверки для специфических ситуаций, или особых естественных преград, не предусмотрен. Для обнаружения следов, вы можете повторить проверку спустя 1 час (на открытой местности) или 10 минут (в помещении, пещере) поисков.</p>
<p><b>Ограничения:</b> Если УС для проверки Выживания 10 и ниже, то такую проверку может провести любой персонаж. Более сложные проверки может делать только следопыт или персонаж, имеющий навык Выслеживание [Track].</p>
<p><b>Особенности:</b> Если вы имеете 5 и более рангов умения Выживание, то вы можете автоматически определить для себя где находится истинный север. Следопыт получает бонус к проверке при попытке найти следы избранного им противника (см. описание класса Следопыт). Если вы имеете навык Самостоятельность [Self-Sufficient], то вы получаете бонус +2 к проверкам умения.</p>
<p><b>Объединенный:</b> Если вы имеете 5 и более рангов умения Выживание, то вы получаете бонус +2 к проверкам Знания (природа).</p>
<p>Если вы имеете 5 и более рангов умения Знания (подземелья), то вы получаете бонус +2 к проверкам Выживания, находясь под землей. </p>
<p>Если вы имеете 5 и более рангов в умении Знания (природа), то вы получаете бонус +2 к проверкам Выживания, находясь на природе (реки, моря, пустыни, леса, холмы, болота, горы и равнины).</p>
<p>Если вы имеете 5 и более рангов в умении Знания (география), то вы получаете бонус +2 к проверкам Выживания, проводимые чтобы не заблудиться или не попасть в естественную преграду (болото, например).</p>
<p>Если вы имеете 5 и более рангов в умении Знания (измерения), то вы получаете бонус +2 к проверкам Выживания, находясь на других планах существования (Астральный, Эфирный и др.).</p>
<p>Если вы имеете 5 и более рангов в умении Поиск, то получаете бонус +2 к проверкам Выживания на предмет поиска следов.</p>
`