let swim = `
<h1>Плавание (Swim)</h1>
<h2>Сила; Штраф за ношение доспеха</h2>
<p><b>Варвар, Бард, Друид, Воин, Монах, Следопыт, Плут</b></p>
<p>Применяя это умение, сухопутное существо может плавать, нырять, исследовать подводные объекты и так далее.</p>
<p><b>Проверка:</b> Делайте проверку Плавания каждый раунд, пока вы находитесь под водой. Успех означает, что вы можете плыть с половиной вашей скорости (в качестве полного действия) или с одной четвертью скорости (в качестве действия, эквивалентного передвижению). Если вы недобираете 4 и меньше очка, то остаетесь без движения. Если на 5 и более – идете под воду (не задыхаетесь).</p>
<p>Если вы под водой (тоните или плаваете), вы должны задержать дыхание. Вы можете задержать дыхание на количество раундов, равное значению вашего Телосложения, но только в том случае, если вы только передвигаетесь под водой, или совершаете свободные действия. Если вы делаете стандартное действие или полное действие (например, атакуете), тогда количество раундов, которое вы можете провести под водой, уменьшается на 1. После того, как истекают эти раунды, вы должны делать проверку Телосложения против УС 10 каждый раунд, пока вы продолжаете задерживать дыхание. Каждый раунд УС возростает на 1. Если вы проваливаете проверку Телосложения, то вы тонете (см. Книгу Мастера: Удушение и Утопление).</p>
<p>УС проверки Плавания зависит от характера воды:</p>

<table class="odd">
    <tr><th>Вода</th><th>УС</th></tr>
    <tr><td>Спокойная</td><td>10</td></tr>
    <tr><td>Волны</td><td>15</td></tr>
    <tr><td>Шторм</td><td>20*</td></tr>
</table>
<p><small>* Вы не можете "взять 10" в шторм.</small></p>

<p>Каждый час, что вы плаваете, делайте проверку Плавания против УС 20 или получайте 1d6 единиц стрессового урона от усталости.</p>
<p><b>Действие:</b> Успешная проверка Плавания позволяет вам плыть с четвертью скорости в качестве движения, эквивалентного передвижению, или с половиной скорости в качестве полного действия.</p>
<p><b>Особенности:</b> Проверка Плавания – причина для удвоения обычного штрафа за ношение доспеха. Например, полный латный доспех накладывает штраф –12, вместо –6.</p>
<p>Если вы имеете навык Атлет [Athletic], то получаете бонус +2 к проверкам.</p>
<p>Если у вас есть навык Выносливость [Endurance], то вы получаете бонус +4 к проверкам против ежечасового стрессового урона от усталости.</p>
<p>Создание со скоростью плавания может двигаться в воде с собственной скоростью без проверок Плавания. Оно получает расовый бонус +8 ко всем проверкам Плавания при осуществлении специального действия или при избегании опасности. Существо всегда может "взять 10", даже если его отвлекают или подвергают угрозе при плавании. Подобные существа могут использовать режим бега в воде при движении по прямой.</p>
`