let tumble = `
<h1>Акробатика (Tumble)</h1>
<h2>Ловкость; Только тренировка; Штраф за ношение доспеха</h2>
<p><b>Бард, Монах, Плут</b></p>
<p>Вы можете ходить колесом, кувыркаться, делать сальто, флип и так далее. Вы не можете применять это умение, если ваша скорость уменьшена доспехом, избыточным снаряжением или добычей (см. Таблицу 9-2: Переноска Грузов).</p>
<p><b>Проверка:</b> Вы можете мягко приземляться, когда падаете или кувыркаетесь перед врагами. Вы можете также показывать акробатические номера, чтобы развлечь аудиторию (как в случае умения Представление).</p>

<table class="odd">
    <tr><th>УС</th><th>Задача</th></tr>
    <tr><td>15</td><td>Считайте, что падение на 10 футов ниже, для расчета урона.</td></tr>
    <tr><td>15</td><td>Пируэт с половиной скорости персонажа (как часть нормального передвижения), не провоцируя атак при возможности. Провал означает, что пируэт вам удался, но вы спровоцировали атаку при возможности как обычно. Кидайте проверку против каждого врага, мимо которого пытаетесь прошмыгнуть. Каждый следующий враг после первого добавляет +2 к УС</td></tr>
    <tr><td>25</td><td>Пируэт с половиной скорости персонажа не провоцируя атак при возможности и проходя через области, занятые врагами (над ними, под ними или вокруг них) как часть нормального передвижения. Провал означает, что вы остановились перед областью, занятой врагом и спровоцировали атаку при возможности. Проверка также кидается против каждого врага, добавляя +2 к УС для каждого врага после первого.</td></tr>
</table>

<p>Загражденные или как-то иначе ненадежные поверхности (естественные полы пещер, подлесок) являются сложными для преодоления.</p>

<table class="odd">
    <tr><th>Поверхность</th><th>УС</th></tr>
    <tr><td>Слегка затрудненая (каменистая осыпь, щебень, мелкая трясина*, подлесок)</td><td>+2</td></tr>
    <tr><td>Сильно затрудненая (естественные пещеры, крупный щебень, плотный подлесок)</td><td>+5</td></tr>
    <tr><td>Скользкая (мокрый пол)</td><td>+2</td></tr>
    <tr><td>Очень скользкая (ледяной наст)</td><td>+5</td></tr>
    <tr><td>Вращающаяся или наклоненая</td><td>+2</td></tr>
</table>
<p><small>* пируэты невозможны в обычной трясине</small></p>

<p><i>Ускоренная акробатика:</i> Вы пытаетесь кувыркаться позади и сквозь врага быстрее обычного. При этом вы получаете штраф –10 к проверке умения, но можете двигаться с полной скоростью.</p>
<p><b>Действие:</b> Неприменимо. Акробатика есть часть передвижения, как и проверка Акробатики есть часть действия.</p>
<p><b>Повтор:</b> Обычно не имеет места быть. Аудитория, сочтя акробата неинтересным, более его не воспринимает. Вы можете попробовать уменьшить урон от падения единажды за падение. Вы можете попытаться сделать пируэт как часть движения один раз за раунд.</p>
<p><b>Особенности:</b> Персонаж с 5 и более рангами в Акробатике получает бонус уклонения +3 к КЗ при сражении в обороне при стандартном или полном действии вместо стандартного бонуса уклонения +2 к КЗ (см. Сражение в Обороне).</p>
<p>Персонаж с 5 и более рангами в Акробатике получает бонус уклонения +6 к КЗ при выполнении глухой защиты, вместо бонуса уклонения +4 к КЗ (см. Глухая Защита).</p>
<p>Если вы имеете навык Акробатика [Acrobatic], то получаете +2 к проверке умения Акробатика.</p>
<p><b>Объединенный:</b> Если вы имеете 5 и более рангов в Прыжках, то получаете объединенный бонус +2 к проверкам Акробатики.</p>
<p>Если вы имеете 5 и более рангов в Акробатике, вы получаете объединенный бонус +2 к проверкам Балансирования.</p>
`