let use_magic_device = `
<h1>Использование Магического Устройства (Use Magic Device)</h1>
<h2>Харизма; Только тренировка</h2>
<p><b>Бард, Плут</b></p>
<p>Применяйте это умение, чтобы активировать магические устройства, включая свитки и палочки, которые вы не могли активизировать иначе.</p>
<p><b>Проверка:</b> Вы можете использовать это умение, чтобы читать заклинания или активировать волшебные предметы. Это умение позволяет вам использовать волшебный предмет, как будто вы имеете способность к заклинаниям или особенности другого класса, как вы другой расы или другого мировоззрения.</p>
<p>Вы делаете проверки подражания каждый раз, когда вы активируете устройство типа волшебной палочки. Если вы используете проверку подражания, чтобы сойти по мировоззрению или некоему иному качеству за кого-то иного заново (например, подражать нейтрально злому, чтобы предотвратить себя от повреждения книгой мерзкой тьмы, которую вы берете в руки, хоть вы и не злой), вы должны сделать уместные проверки подражания один раз в час.</p>
<p>Вы должен сознательно захотеть подражать. То есть, вы должны знать, чему вы пытаетесь подражать.</p>

<table class="odd">
    <tr><th>Задача</th><th>УC</th></tr>
    <tr><td>Активировать вслепую</td><td>25</td></tr>
    <tr><td>Расшифровать свиток</td><td>25 + уровень заклинания</td></tr>
    <tr><td>Использовать свиток</td><td>20 + уровень заклинателя</td></tr>
    <tr><td>Использовать волшебную палочку</td><td>20</td></tr>
    <tr><td>Имитировать классовую особенность</td><td>20</td></tr>
    <tr><td>Имитировать величину характеристики</td><td>см. описание ниже</td></tr>
    <tr><td>Имитировать рассу</td><td>25</td></tr>
    <tr><td>Имитировать мировоззрение</td><td>30</td></tr>
</table>

<p><i>Активировать Вслепую:</i> Некоторые волшебные предметы активизируются особыми словами, мыслями или действиями. Вы можете активизировать такие предметы, как будто используете слово активации, мысль или действие, даже если вы и не знаете его. Вы должны использовать какой-то эквивалент. Вы должны говорить, махать предметом или иначе пытаться заставить его активироваться. Вы получаете особый бонус +2, если активировали предмет по крайней мере раз до того.</p>
<p>Если вы терпите неудачу, недобрав 9 и менее, то у вас не получается активировать устройство. Если же вы недобираете 10 и более, то у вас провал. Это означает, что волшебная энергия выпускается, но не делает того, что вы хотели. ДМ определяет результат провала, как в случае со свитками. Обычно, предмет воздействует не на ту цель, или вся безудержная волшебная энергия приходится на вас, нанося вам 2d6 единиц урона. Обратите внимание: этот провал добавляется к шансу провала, который вы обычно имеете, когда творите заклинание со свитка, а требуемый уровень заклинателя выше, чем ваш уровень.</p>
<p><i>Расшифровка Записанного Заклинания:</i> Это работает точно так же, как расшифровка записанного заклинания умением Основы Магии, за исключением того, что УС на 5 единиц выше. Требует 1 минуты концентрации.</p>
<p><i>Подражание Характеристикам:</i> Чтобы кастануть заклинание со свитка, вам нужна высокое значение соответствующей характеристики (Интеллект для заклинаний магов, Мудрость для божественных заклинаний, Харизма для заклинаний барда и колдуна). Ваше итоговое значение характеристики равно: проверка умения Использовать Маг. Устр. –15 (минус 15). Если вы уже имеете достаточно высокое значение соответствующей характеристики, то проверка не требуется.</p>
<p><i>Подражание Мировоззрению:</i> Некоторые волшебные предметы имеют положительные или отрицательные эффекты, основанные на вашем мировоззрении. Вы можете использовать эти предметы, как будто вы обладаете мировоззрением по вашему выбору. Например, книга мерзкой тьмы ранит не-злых персонажей, которые касаются ее. При удачной проверке, Лидда может подражать злому мировоззрению, так что может спокойно трогать книгу мерзкой тьмы. Вы можете подражать только одному мировоззрению одновременно.</p>
<p><i>Подражание Особенностям Класса:</i> Иногда вы должны использовать классовую особенность, чтобы активировать волшебный предмет. Ваш эффективный уровень подражаемого класса равняется вашему результату минус 20. Например, Лидда находит магическую чашу, которая превращает обычную воду в святую, когда клирик или опытный паладин проводят через себя положительную энергию, как для изгнания нежити. Она пытается активировать предмет, подражая изгнанию нежити клириком. Ее эффективный уровень клирика = ее результат минус 20. Так как клирик может изгонять нежить на 1-м уровне, ей нужен результат 21 и выше для проверки Использования Магического Устройства.</p>
<p>Это умение не позволяет вам использовать классовые особенности другого класса. Оно позволяет вам только активировать волшебные предметы, как будто вы имеете особенность этого класса.</p>
<p>Если класс, чей особенности вы подражаете, имеет требование к мировоззрению, вы должны отвечать ему или честно, или подражая соответствующему мировоззрению, делая отдельную проверку (см. выше).</p>
<p><i>Подражание Расе:</i> Некоторые волшебные предметы работают только для некоторых рас, или работают для них лучше. Вы можете использовать такой предмет, как будто принадлежите той расе. Например, Лидда-полурослик может попытаться использовать дварфийский метательный молот. Если она проваливает проверку Использования Магического Устройства, молот работает для нее как для полурослика, но если ей везет, то он работает так, как будто она дварф. Вы можете подражать только одной расе одновременно.</p>
<p><i>Использовать Свиток:</i> Если вы кастуете заклинание со свитка, то вы должны сначала расшифровать его (см. выше). Обычно, вы должны иметь заклинание со свитка в своем списке заклинаний. УС равен 20 + требуемый свитком уровень заклинателя. Например, чтобы кастануть паутину (заклинание мага 2-го уровня) со свитка, то вы должны сделать успешную проверку против УС 23, т.к. минимальный уровень заклинателя – третий. (См. Книгу Мастера для подробной информации по свиткам.)</p>
<p>В дополнение, кастование за клинание со свитка требует минимального значения соответствующей характеристики (10 + уровень заклинания). Если вы не имеете этого значения, то вам нужно попытаться его имитировать (см. выше).</p>
<p><i>Использование Волшебной Палочки:</i> Обычно, чтобы использовать палочку, вы должны иметь заклинание палочки в своем списке заклинаний. Однако, использование этого умения позволяет вам кастовать заклинание с палочки, не имея его в своем списке. Этот пункт также распространяется и на магические посохи.</p>
<p><b>Действие:</b> Отсутствует. Проверка умения осуществляется как часть действия, эквивалентного активации маг. устройства.</p>
<p><b>Повтор:</b> Да, но если вы выбрасываете 1 при попытке активировать предмет и терпите неудачу, тогда вы не можете пробовать активировать его снова в течение 24 часов.</p>
<p><b>Особенности:</b> Вы не можете “брать 10” с этим умением</p>
<p>Вы не можете помочь другому персонажу провести проверку этого умения.</p>
<p>Если вы имеете навык Способность к Магии [Magical Aptitude], то получаете бонус +2 к проверке этого умения.</p>
<p><b>Объединенный:</b> Если вы имеете 5 и более рангов в Основах Магии, то получаете бонус +2 к проверкам Использования Магического Устройства, связанным со свитками.</p>
<p>Если вы имеете 5 и более рангов в Расшифровке, то получаете бонус +2 к проверкам Использования Магического Устройства, связанным со свитками.</p>
<p>Если вы имеете  5 и более рангов в умении Использовать Магическое Устройство, то получаете бонус +2 к умению Основы Магии, связанным со свитками.</p>
`