let use_rope = `
<h1>Использование Веревки (Use Rope)</h1>
<h2>Ловкость</h2>
<p><b>Следопыт, Плут</b></p>
<p>С этим умением вы можете вязать прочные узлы, развязывать их и связывать пленников веревками.</p>
<p><b>Проверка:</b> Большинство задач с веревкой относительно просты.</p>

<table class="odd">
    <tr><th>УС</th><th>Задача</th></tr>
    <tr><td>10</td><td>Завязать крепкий узел</td></tr>
    <tr><td>10*</td><td>Закрепить веревку с "кошкой"</td></tr>
    <tr><td>15</td><td>Завязать особый узел, вроде скользящего или развязывающегося после рывка</td></tr>
    <tr><td>15</td><td>Завязать веревку вокруг себя одной рукой</td></tr>
    <tr><td>15</td><td>Связать две веревки</td></tr>
</table>
<p><small>* Добавье +2 за каждые 10 футов расстояния, на которое метается "кошка"</small></p>

<p><i>Закрепить веревку с "кошкой":</i> Требует проверки против УС 10 + 2 за каждые 10 футов расстояния (максимум УС 20 для 50 футов). Провал на 4 очка или меньше означает, что крюк не зацепился и упал, что дает вам возможность попытаться снова. Провал на 5 и более очков означает, что крюк зацепился, но отвалится спустя 1d4 раундов, в течении которых по нему будет кто-то взбираться. ДМ делает эту проверку тайно, т.к. вы не знаете выдержит ли веревка ваш вес.</p>
<p><i>Связать персонажа:</i> Когда вы связываете веревкой другого персонажа, то проверка Мастера Побега, которую делает связанный персонаж, противостоит вашей проверке Использования Веревки. Вы получаете особый бонус +10 к проверке, потому что легче связать кого-либо, нежели освободиться. Вы даже не делаете проверку Использования Веревки, пока кто-нибудь не пробует убежать. </p>
<p><b>Действие:</b> Различное. Бросок "кошки" является стандартным действием, провоцирующим атаку при возможности. Завязать узел, завязать особый узел, или завязать вокруг себя веревку одной рукой является действием одного раунда, провоцирующим атаку при возможности. Связывание двух веревок занимает 5 минут. Связывание персонажа – 1 минуту.</p>
<p><b>Особенности:</b> Шелковая веревка дает ситуационный бонус +2 к проверкам Использования Веревки. Если вы используете на веревке заклинание оживить веревку, вы получаете ситуационный бонус +2 ко всем проверкам Использования Веревки, которые делаете при использовании веревки. Эти бонусы складываются.</p>
<p>Если вы имеете навык Умелые Руки [Deft Hands], то получаете +2 к проверкам Использования Веревки.</p>
<p><b>Объединенный:</b> 5 рангов умения Использовать Веревку дает +2 к проверкам Лазания по веревке, веревке с узлами, или комбинации вервка-и-стена.<br>
5 рангов Мастера Побега дают +2 к проверкам связывания кого-либо.<br>
5 рангов Использования Веревки дают +2 к Мастеру Побега против веревочных пут.</p>
`